[
  {
    "id": "2024-AM-01",
    "year": 2024,
    "sectionCode": "AM",
    "section": "AM",
    "type": "A",
    "stem": "次の記述（ア〜エ）について、正誤を判定せよ。",
    "choices": [
      {
        "id": "イ",
        "text": "ナンスの基礎（20 問） 106.不動産証券化と倫理行動（3 問） Course1修了試験の受験者は、「120分間」の試験時間で、4科目50問（全問）に解答してください。 再認定試験の受験者は「90 分間」の試験時間で、103、106 科目の問題（合計 27 問）に解答してくだ さい。101、105科目の問題に解答しても、採点の対象外となります。 ＜注意事項＞ ・この試験はすべて四肢択一形式で出題されます。 ・試験開始の合図があるまで試験問題を開いてはいけません。 ・試験開始の合図があったら、解答を始めてください。 ・試験開始後、係員が巡回し、本人確認のため、お顔を拝見しますので、ご協力をお願いします。 ・試験終了の合図があったら、解答をやめ、筆記用具を机の上に置いてください。 ・試験が終了しても、試験室からの退出を許可するまで、着席したままでお待ちください。 ・解答に当たって、テキストその他の資料を見ることはできません。 ・答案用紙はマークシート方式のため、必ずシャープペンシル又は鉛筆を使用してください。また、 所定の欄をはみ出さず、はっきりと塗りつぶしてください。 ・解答を作成する前に、答案用紙に受験番号、氏名を正確に記入した後、受験番号を正確にマークし てください。記入もれがあった場合は、採点されませんので、記入後はもう一度よく確認してくだ さい。 ・解答欄を誤ってマークされた場合であっても、試験終了後に訂正することは一切できません。 ・試験問題に乱丁、落丁があった場合には、速やかに試験監督までお申し出ください。 ・試験問題への質問にはお答えできません。 ・試験時間中は、携帯電話やタブレット端末、スマート",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ウ",
        "text": "ォッチ等の",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ウ",
        "text": "ェ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "ラブル端末などの通信機 能を有する全ての機器（",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ヤホン等の電子機器含む）の使用はできません。必ず電源を切って机上 の封筒に入れて封をしてください。 ・試験中に周囲を見回すなどの行為も不正行為となります。不正行為とみなした場合には、その場で 受験を中止します。",
        "isTrue": false,
        "explain": ""
      }
    ]
  },
  {
    "id": "2024-AM-02",
    "year": 2024,
    "sectionCode": "AM",
    "section": "AM",
    "type": "A",
    "stem": "次の記述（ア〜エ）について、正誤を判定せよ。",
    "choices": [
      {
        "id": "イ",
        "text": "．株式とは金融商品取引法で定める有価証券である。 ロ．有価証券に化体された不動産とは、有価証券のキャッシュフローに依存して決まる財産的 企 価値に対する請求権を不動産の形に変えた、という意味である。 業 ハ．特別法人は単にvehicleと呼ばれることがある。 (cid:12079) 不 ニ．不動産証券化とは、特別法人が不動産証券化商品を発行しそれを投資家に販売すること、 動 産 ということもできる。 ホ．証券投資信託も不動産ファンドと同じようにファンドを利用した集団投資商品の一種であ る。 １．２つ ２．３つ ３．４つ ４．全て誤っている 問題２ 企業と不動産証券化に関する次の記述のうち、誤っているものはいくつあるか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．企業の価値向上のための原則においては、株主が企業の外に持っている投資機会が企業の 内部で行う投資の基準になる。 ロ．企業の資金調達には、企業が金融資産を売り出すという側面がある。 ハ．ダ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ベストメント(divestment)は投資(investment)と同じく拡大型企業戦略である。 ニ．他の資産に比べて、オンバランス賃貸不動産の資産の効率性（回転率）は高いが、そのマ ージン（税引き後営業利益率）は非常に低い、という傾向がある。 ホ．現在日本では、不動産証券化は企業の資金調達のためだけを目的として行われる。 １．１つ ２．２つ ３．３つ ４．４つ - 5 - ＜無断複写・転載を禁じます＞ 問題３ 下図のモデル不動産ファンドがある。注1にあるように、このファンドの決算は半期（年2回） である（つまり、下記の収入、営業利益、費用の数値を2倍したものが1年間の数値となる）。 さて、このファンドの資本コスト（WACC）が4%であるとき、このファンドが創出した価値（1年 間の経済的な利益）として正しいものはどれか。なお、不動産ファンドには法人課税がないも のとする。 注1：半期決算（年2回）とする。 注2：法人課税はない。 １．5億円 ２．10億円 ３．15億円 ４．20億円 - 6 - ＜無断複写・転載を禁じます＞ 不 動 103. 不動産投資の基礎 産 投 資 (cid:12085) 基 礎 問 題 Course1 修了試験 受験科目 再認定試験 受験科目",
        "isTrue": false,
        "explain": ""
      }
    ]
  },
  {
    "id": "2024-AM-03",
    "year": 2024,
    "sectionCode": "AM",
    "section": "AM",
    "type": "A",
    "stem": "次の記述（ア〜エ）について、正誤を判定せよ。",
    "choices": [
      {
        "id": "イ",
        "text": "．ストック社会への変化の中で、不動産をより良好な状態で維持し、キャッシュフローや不 動産価値を安定的に維持したいという要請が強まっている。 ロ．他の金融資産への投資と比較すると、一般的に不動産投資は、社債や株式への投資よりも 相対的にリスクが高いと認識されている。 ハ．リスク要因は、不動産投資の成否に係ることから、どのようなリスクがあるかの洗い出し が最も重要である。 ニ．建物の機能を維持・更新し、適正な状態にし、長持ちさせるためには、不具合が発生した 都度の事後の修繕が欠かせない。 １．１つ ２．２つ 不 ３．３つ 動 ４．全て正しい 産 投 資 (cid:12085) 基 問題５ 不動産投資に関する次の記述のうち、誤っているものはいくつあるか。 礎",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．バリュー",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "ッド投資とは、ファンドの主要な期待リターンの源泉が、不動産賃貸から生じ る",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ンカムリターンであるものをいう。 ロ．機関投資家には、年金基金、一般機関投資家（例：銀行、生命保険会社・損害保険会社な ど）、海外の個人投資家が含まれる。 ハ．投資対象としての不動産も拡大しており、近年では不動産証券化を用いた老朽化不動産の 更新・活用が非常に活発に行われている。 ニ．わが国の不動産投資ビジネスが、今後もますます安定的に成長・発展していくためには、 各プレーヤー相互の信頼関係と専門家としての自覚が必要である。 １．１つ ２．２つ ３．３つ ４．全て誤っている - 9 - ＜無断複写・転載を禁じます＞ 問題６",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "セットマネジャーの業務に関する次の記述のうち、正しいものはいくつあるか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": ".",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "セットマネジャーの主な業務は、どのような物件をいつ取得するのかという「入口戦略」、 リーシングや修繕をどのように実施していくのかという「期中戦略」、投資物件をいつどの ように売却するのかという「出口戦略」の3つの戦略を立案し実行することである。 ロ．デューデリジェンスは物的調査、法的調査、経済的調査に大別され、それぞれの調査は一 般的に",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "セットマネジャーにて完結するもので、第三者に委託するものではない。 ハ．ファンドを組成しようとする場合、投資家の趣向や投資資金の性格にあったファンドを組 成すべきであり、オポチュニスティックファンドとは、安定的な利益配当を趣向する投資 家に適合するファンドである。 ニ．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "セットマネジメントでは、ストラクチャーにより様々な法令を順守する必要があり、例 えば、次のスキームでは以下の法令が特に重要となる。GK-TKスキームでは金融商品取引法 に、TMKスキームであれば資産の流動化に関する法律に、REITであれば投資信託及び投資法 人に関する法律に則る必要がある。 １．１つ ２．２つ ３．３つ ４．全て正しい 問題７ ファ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ナンス",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "レンジに関する次の記述のうち、誤っているもの全てを選んだ組合せはどれか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．レンダーを選定する場合、一般的に競争入札を行うことで金利などの経済条件を好条件で 調達することが可能になるので、フィナンシャル",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "ドバ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ザーを起用することがあるが、 必ずしもフィナンシャル",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "ドバ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ザーを起用する必要はなく、",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "セットマネジャー自らが 競争入札を行う場合もある。 ロ．ストラクチャーを構成するうえでどのようなローンを調達するかは極めて重要であり、ロ ーレバレッジ（浅めのLTV）にして配当利回りを高める設計とするか、又はその逆の設計に するかは、投資対象不動産の特性や投資家の志向によって変化する。 ハ．配当停止事由とは資金移動が制限される事由のことであり、一般的にGK-TKスキームの場合 では、信託口座からメ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ン口座への資金移動が禁止され、かつ投資家への配当やAM報酬の 支払いが停止される。 ニ．強制期限前弁済事由とは、貸付人が口座に留保された金銭をもって貸付の返済に充当でき る事由のことであり、一般的にGK-TKスキームの場合ではメ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ン口座に留保された資金を返 済に充当する。 １．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "とロ ２．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "とニ ３．ロとハ ４．ハとニ - 10 - ＜無断複写・転載を禁じます＞ 問題８",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "セットマネジャーの投資期間中の運用業務について、誤っているものはどれか。 １．キャッシュマネジメントとは物件運営レベル及びSPC運営レベルのそれぞれにおいて入出金 管理や効率的な資産運用を行うものであり、年度資金計画の作成と予実管理、資金移動の 承認と実行、コベナンツ管理、配当の実施等の業務がある。 ２．DSCRテストとは、ローン契約において定められる返済の余裕度をはかるテストであり、基 準値を何度か下回ると配当停止事由や強制期限前弁済事由等に抵触する場合もあるので、",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "セットマネジャーはこれに抵触しないよう注意を払わなければならない。 ３．LTVテストとは、ある時点の不動産鑑定評価額に対するローン元本額の割合であるLTV値が、 ローン契約において定められた基準値を満たしているかテストするもので、LTV値が基準値 を何度か上回ると物件の強制売却に至る場合もある。 ４．GK-TKスキームにおいて、口座の階層は信託口座、メ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ン口座、リリース口座の3階層に分 けられており、一般に信託口座レベルでは物件運営にかかわる入出金のほかAM報酬の支払 不 いが行われる。 動 産 投 資 問題９ 各種",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "セットの需要動向に関する次の記述のうち、正しいものはいくつあるか。 (cid:12085) 基 礎",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．ホテルの需要に影響する訪日外国人の動向をみると、2023年の訪日外客数はコロナ禍の影 響が減り、2019年の水準を超えて過去最高を記録した。 ロ．住宅の需要に影響する人口移動の動向をみると、東京23区については、2021年にはコロナ 禍の影響などで人口の転出が転入を上回る転出超過に転じたが、2022年には転入超過に戻 り、2023年はさらに転入が増加している。 ハ．オフィスの需要に影響する在籍（出社ではなく）の1人当たりのオフィス面積の動向をみる と、面積は増加傾向が続いていたが、コロナ禍を経て減少に転じた。 ニ．物流施設の需要に影響する消費者向け電子商取引の市場動向をみると、EC化率は年々上昇 し続けており、市場規模は2022年度には約23兆円に達している。 １．１つ ２．２つ ３．３つ ４．全て正しい - 11 - ＜無断複写・転載を禁じます＞ 問題10 オフィス市場の指標に関する次の記述のうち、誤っているものはどれか。 １．東京23区のオフィスストックを規模別に棟数でみたときに、延床5,000坪以上のビルは1割 以下である。 ２．新築ビルを対象とした空室率を見る際、対象物件数が少ないためデータの変動が大きい点 や新築期間を超えると算出対象から外れる点に注意が必要である。 ３．フリーレントはテナント誘致や賃料単価を高く維持したい時などに使われるが、付与率や 月数だけでは市場の需給動向を網羅できないケースがみられるようになってきた。 ４．民間調査機関が公表する「空室率」は、調査対象となる物件の基準が異なるものの、空室 面積を算出する際の基準は同じである。 問題11 次の説明は、公的な地価である基準地価に関する記述である。空欄に入る語句として、正しい ものの組合せはどれか。 基準地価は、",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "が、毎年 ロ 時点における標準的な土地（基準地）の正常な価格を 判定して、毎年 ハ に公表される。都市計画区域外の林地は対象に ニ 。 １．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "：都道府県知事 ロ：1月1日 ハ：3月 ニ：含まれない ２．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "：国土交通省土地鑑定委員会 ロ：1月1日 ハ：3月 ニ：含まれる ３．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "：都道府県知事 ロ：7月1日 ハ：9月 ニ：含まれる ４．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "：国土交通省土地鑑定委員会 ロ：7月1日 ハ：9月 ニ：含まれない 問題12 不動産の指標に関する次の記述のうち、誤っているものはいくつあるか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．新規賃料には募集賃料と成約賃料がある。募集賃料はサンプリングの問題や成約賃料との 乖離がある場合があるが、以前から長く公表されており市場のトレンド把握に適している。 ロ．不動産投資における収益は、投資した金額以上で不動産を売却した時の利益である",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ンカ ムゲ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ンと、投資した不動産を他者に貸して継続的に賃料収入などを受け取るキャピタル ゲ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ンに分けられる。 ハ．今後の不動産売買市場の動向をみる際、J-REITや生命保険会社による不動産の取得・購入 が多いときは、彼らが近いうちにその取得・購入した物件を売却すると考え、売却物件の 供給が増加して、価格の下押し圧力になることを強く意識しておくべきである。 ニ．不動産の売買は一般的には相対取引で行われるため、実際の取引価格（成約価格）が公に なることは全くない。 １．１つ ２．２つ ３．３つ ４．全て誤っている - 12 - ＜無断複写・転載を禁じます＞ 問題13 不動産登記簿謄本に関する次の記述のうち、正しいものはいくつあるか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．建物の敷地利用権が借地権である場合、土地の登記が必ずされる。 ロ．甲区欄には所有権に関する事項が記載されており、所有者は誰であるか、いつ、どんな原 因で所有権を取得したのかが記載されている。 ハ．不動産登記簿謄本は法務局において原則誰でも取得することができるが、取得に際して所 有者の承諾や委任状が必要となる。 ニ．乙区欄に記載されている事項について、根抵当権が設定されている場合には、極度額と実 際の借り入れ残額は必ずしも一致しない。 １．１つ ２．２つ ３．３つ 不 ４．全て正しい 動 産 投 資 問題14 不動産のデューデリジェンスの経済的調査に関する次の記述のうち、正しいものはいくつある (cid:12085) 基 か。 礎",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．一般的に、テナント構成について、特定のテナントや業種に偏りがなく分散状態にある方 が、将来のキャッシュフローは安定的といえる。 ロ．多数の不動産を所有しているファンド等において、ファンドが所有する対象不動産の管理 費用を査定する際は、当該不動産単独の費用を査定する必要はなく、運営実績を採用して 査定する。 ハ．実施済の修繕内容と",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "エ",
        "text": "ンジニ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "リングレポート記載の修繕項目を照合して、計画的な修繕 計画が立案され、実行されているかを確認することは重要である。 ニ．一般的に、収益調査において、過去の収支実績はマンスリーレポート等により直近1年のみ 分析、検討を行えば十分である。 １．１つ ２．２つ ３．３つ ４．全て正しい - 13 - ＜無断複写・転載を禁じます＞ 問題15 収益還元法に関する次の記述のうち、正しいものはいくつあるか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．収益還元法の適用において、直接還元法とDCF法のいずれの方法を適用するか、また併用す る場合にいずれの方法を重視するかは、対象不動産の種類、収集可能な資料の質、範囲及 び評価目的に即して適切に選択することが必要である。 ロ．直接還元法は、時間の概念を組み入れることが可能であり、より詳細なシナリオを設定す ることができるという長所がある。 ハ．DCF法は、一定期間の将来予測を明示的に行って価格を求める手法であり、予測の内容、精 度などにより、求められた価格の信頼性が左右されることとなる。 ニ．最終還元利回りは、将来の時点の予測を伴うことから、現在の時点と比較して不確実性が 高まること、建物の老朽化が進み、設備・仕様等の陳腐化が進むであろうこと等を考慮す ると、一般的には、最終還元利回りは還元利回りと比較してやや高い水準となる。 １．１つ ２．２つ ３．３つ ４．全て正しい - 14 - ＜無断複写・転載を禁じます＞ 問題16 以下の前提条件に基づいて、直接還元法を適用して収益価格を試算した。この場合、査定され た収益価格として正しいものはどれか。なお、収益価格については、上3桁未満を四捨五入した 金額とする。 【前提条件】 延べ床面積 7,500.00 ㎡ 賃貸可能面積 延べ床面積の80.0%とする。 貸室月額賃料単価 7,000 円/㎡ 月額共益費単価 1,000 円/㎡ 共益費込み貸室賃料収入以外の収入はないものとすること。 空室等損失は、共益費込み貸室賃料収入（満室想定）の5.0%を計上すること。 運営収益は、共益費込み貸室賃料収入から空室等損失を控除して査定すること。 運営費用は、運営収益の20.0%を計上すること。 不 動 敷金残高は貸室月額賃料の6ヶ月分を計上すること。 産 投 建物再調達原価（単価） 500,000 円/㎡ 資 (cid:12085) 建物再調達原価は、上記建物再調達原価(単価）に延べ床面積を乗じて査定する。 基 敷金の運用益は、敷金残高の1.0%を計上すること。 礎 資本的支出は、建物再調達原価の0.5%を計上すること。 還元利回り 5.0% １．8,430,000,000円 ２．8,460,000,000円 ３．8,500,000,000円 ４．8,560,000,000円 - 15 - ＜無断複写・転載を禁じます＞ 問題17 以下の前提条件に基づいて、保有期間を5年間とするDCF法を適用し、DCF法による収益価格を試 算した。査定された収益価格として正しいものはどれか。なお、保有期間満了時の売却価格及 びDCF法による収益価格は上3桁未満を四捨五入した金額とする。 【前提条件】 単位：円 1年目 2年目 3年目 4年目 5年目 6年目 純収益（NCF) 30,000,000 31,500,000 33,000,000 33,000,000 33,000,000 33,000,000 複利現価率 (",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": ") 0.92 0.88 0.84 0.80 各年の純収益は上記に従い査定すること。 保有期間満了時の売却価格は、6年目の純収益（NCF）を最終還元利回りにて還元し、査定する こと。 最終還元利回りは、5.0%として査定すること。 売却費用は、売却価格の2.0%として査定すること。 復帰価格は、売却価格から売却費用を控除して、査定すること。 復帰価格の現在価値は、5年目の複利現価率を乗じて、査定すること。 複利現価率（",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "）は以下の式でもとめ、小数点第3位を四捨五入し、査定すること。 なお、割引率Yは4.5%、保有期間nは1とする。 (cid:3) （式）複利現価率＝1/(cid:1)１＋Y(cid:2) １．608,000,000円 ２．658,000,000円 ３．671,000,000円 ４．718,000,000円 問題18 再調達価格に関する次の記述のうち、誤っているものはどれか。 １．再調達価格の総額には、解体撤去費用、設計料、移転引越し費用、営業補償費などは含ま ない。 ２．再調達価格とは、対象建物の現状仕様に従い、対象建物を調査時点に再度新築するとした 場合の費用である。 ３．対象建物が、竣工後に耐震補強工事などが行われていた場合には、新築時とは異なるため、 その耐震性を保持するためのコストは反映されない。 ４．再調達価格の算出方式には、竣工時の工事代金内訳書から物価の上昇等の要因を考慮して 金額を算出する方式と主要部位の概算積算等を行って金額を算出する方式の2通りの方式が ある。 - 16 - ＜無断複写・転載を禁じます＞ 問題19 土壌汚染リスク評価に関する次の記述のうち、正しいものはどれか。 １．過去に実施された土壌汚染対策法に基づく調査で、「区域指定」等の指定を受けていなかっ たため、通常の地歴調査を実施して、対象物件の取得を進めた。 ２．地歴調査で近隣地域に工場等の存在は確認されなかった一般の商業地において、過去に印 刷会社やクリーニング店の立地が確認されたため、フェーズⅡ調査を実施した。 ３．土壌汚染対策法では、健康影響のおそれがある「要措置区域」と、汚染はあるが現状の土 地利用を継続する上では健康影響の心配がない「形質変更時要届出区域」の区分があるが、 自然由来と想定される区域の設定は無い。 ４．土壌汚染の地歴調査において、調査対象地が過去に工場敷地として利用されていたことが 判明したが、当時の事業者は追跡できず、また年数も経過していることから「土壌汚染リ スクは低い」と判断した。 不 動 問題20",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "エ",
        "text": "ンジニ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "リングレポートの目的に関する次の記述のうち、誤っているものはどれか。 産 投 資 １．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "エ",
        "text": "ンジニ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "リングレポートは技術的見地から、第三者の立場で、対象不動産の機能・性能 (cid:12085) 基 等を客観的に評価し、収益性に影響を及ぼす様々なリスクを定量化する役割をもつ。 礎 ２．建物が建築時に適法に建てられ検査済証が交付されているため、遵法性上は問題が無いも のと判断した。 ３．建物に使用されている材料、設備機器、これを動かすための油類（燃料）等に、環境上の 問題がないかを確認した。 ４．土壌・地下水汚染は人の健康や生活環境への影響もさることながら、大きな経済的なリス クであるため、地歴調査を実施した。 - 17 - ＜無断複写・転載を禁じます＞ 問題21 プロパティマネジメントに関する次の記述のうち、誤っているものはいくつあるか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．プロパティマネジメント業務は、「建物の管理運営の企画」、「テナント誘致業務」、「運営業 務」、「建物管理業務」などから構成されるものであり、実際に行われる業務の範囲や程度 は契約のもとに決定される。 ロ．プロパティマネジャーの役割は投資家収益の最大化であり、不動産ファンドの対象となる 不動産をポートフォリオとして運用し、投資家の",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ンカムゲ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ンとキャピタルゲ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ンの最 大化を図ることである。 ハ．プロパティマネジャーには不動産運営のプロフェッショナルとして、対象不動産の固有の リスクや時代と共に刻々と変化するリスクを的確にコントロールすることにより資産価値 を最大化することが求められる。 ニ．プロパティマネジメント業務のうち「運営業務」は、建物の品質管理・テナント等の窓口 対応・賃料などの入出金管理・定期的なビルオーナーへのレポーティングなどソフト面の 対応を指す。 １．１つ ２．２つ ３．３つ ４．誤っているものはない（全て正しい） 問題22 建物の管理運営の企画に関する次の記述のうち、正しいものはどれか。 １．長期修繕計画は概ね10年を超える修繕計画を指すことが多く、実施を見据えた現実的な計 画である。そのため計画策定にあたっては修繕を行う対象と方法を費用を含めて明確にす る必要がある。 ２．建物の劣化への対処方法である「修繕・更新」は、機能や性能が低下した機器等を竣工時 と同等、又は実用上支障のない状態までに回復させる行為であり、主に社会的劣化への対 処が目的である。 ３．建物の劣化への対処方法については予防保全を前提に検討し、リスク・コスト共に割高に なる事後保全は避けるべきである。 ４．改修計画は、ビルに新しい価値を生み出す業務であり、プロパティマネジメントの実務に おける通常業務と異なり、非定常の業務である。 - 18 - ＜無断複写・転載を禁じます＞ 問題23 テナントの誘致に関する次の記述のうち、正しいものはどれか。 １．建物賃貸借契約は、更新の意思があるかどうか、更新を拒絶する正当事由があるかどうか などに関わらず、契約期間の満了により契約を終了することができる。 ２．入居申込書は、入居希望テナントとの契約条件交渉に先立って、賃貸条件等、交渉に対す る考え方を書面により受領するものであるが、一般的に法的拘束力を有さない。 ３．館内規則はビルへの入居に関し、当該ビルの標準仕様・工事区分・各種法的規制・建築・ 設備の規則及び条件を明示したものである。 ４．プロパティマネジャーは通常、対象建物ごとに収入と支出の予測や修繕計画などをまとめ た「PMレポート」をビルオーナー（",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "セットマネジャー等）へ年度ごとに提出する。 問題24 建物管理業務に関する次の記述のうち、正しいもの全てを選んだ組合せはどれか。 不 動",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．設備管理業務には主に日常運転監視業務と定期整備業務があり、その方法として設備管理 産 投 員が施設に常駐して監視・点検などを行う常駐設備管理方式と、施設には常駐せず定期的 資 に巡回する巡回設備管理方式がある。 (cid:12085) 基 ロ．清掃衛生業務の特別清掃とは、日常清掃では落とせない汚れを専用の薬品、機材を使って 礎 定期的に除去する作業であり、床面やガラス面などが主な対象となる。 ハ．巡回警備では、異常を検知してから警備対象施設まで30分以内（都内などの場合は25分以 内）に到着しなければいけないことが警備業法で定められている。 ニ．プロパティマネジメントにおけるコンストラクションマネジメントとは、修繕工事・改修 工事に関わる企画・提案、工事管理を通じて品質・工期・コストの最適化を図ることをい う。 １．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "とロ ２．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "とニ ３．ロとハ ４．ハとニ 問題25 建物の管理運営上の関連法規に関する次の記述のうち、正しいものはどれか。 １．建築物衛生法で規定される特殊建築物の維持管理権原者は、特殊建築物の維持管理が環境 衛生上適正に行われるように監督させるため、建築物環境衛生管理技術者免状を有する者 のうちから、建築物環境衛生管理技術者を選任しなければならない。 ２．消防法において全ての防火対象物は、自衛消防組織を設置しなければならない。 ３．電気事業法における電気主任技術者の外部委託とは、自社で電気主任技術者を選任せず外 部の組織に保安管理業務を委託することである。 ４．建築基準法において建築確認申請が必要な建築行為は新築工事に限られる。 - 19 - ＜無断複写・転載を禁じます＞ 問題26 ESGフレームワークに関する次の記述のうち、正しいものはどれか。 １．PRIは2016年に公表された、サステナビリティ報告書の作成において準拠するガ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ドラ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ン であり、企業が経済・環境・社会に与える様々な",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ンパクトについて一般の人々に情報提 供する際の国際的なベストプラクティスを反映した基準である。 ２．TCFD（気候関連財務情報開示タスクフォース）が提出した最終報告書は、企業に対して、 気候変動のリスクと機会が財務に及ぼす影響を整理した上で気候関連情報を開示すること を推奨している。 ３．GRESBは、欧州の主要年金基金などを中心に2009年に創設されたESGの取り組みを評価する フレームワークで、不動産業界をはじめとした実物資産を対象としていることが特徴であ り、物件単位でESGの取り組みと実績を評価している。 ４．CRREMは、脱炭素社会に向けた物理リスクを管理し、パリ協定の2℃及び1.5℃目標に整合さ せるため、商業用及び住宅用不動産セクターの脱炭素化の道筋（パス",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ウ",
        "text": "ェ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "）を科学的根 拠に基づき定義するプロジェクトである。 問題27 グリーンビルディング認証に関する次の記述のうち、正しいものはいくつあるか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．LEEDは、グリーンビルディングとして環境性能を様々な視点から評価するため、",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "エ",
        "text": "ネルギ ー効率だけでなく、敷地選定、水の利用、立地と交通、材料と建築、室内環境、総合的プ ロセスなど複数の評価分野（カテゴリー）が設けられている。 ロ．BELSは、建築物省",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "エ",
        "text": "ネ法に準じた評価手法を採用しており、（1）室内環境、（2）サービス の質、（3）敷地の屋外環境、（4）",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "エ",
        "text": "ネルギー、（5）資源・素材、（6）敷地外環境など、持 続可能性の様々な側面を多面的に評価し、「環境品質」（Q）値と「環境負荷」（L）値の比率 である総合指標で評価している。 ハ．日本の不動産市場においても、グリーンビルディング認証が不動産のキャッシュフローや 価値に与える影響（グリーン・プレミ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "ム）が存在することを示した実証研究が複数発表 されている。 ニ．ESGフレームワークの一つであるGRESBの評価項目には、グリーンビルディング認証を取得 した物件の面積割合も含まれており、物件レベルでのESGの取り組みが企業・ファンドレベ ルでの評価につながるようになっている。 １．１つ ２．２つ ３．３つ ４．全て正しい - 20 - ＜無断複写・転載を禁じます＞ 105. 不動産ファ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ナンスの基礎 問 題 不 動 産 Course1 修了試験 受験科目 (cid:13823) (cid:7928) (cid:13820) (cid:13822) (cid:13824) (cid:13821) (cid:12085) 基 礎",
        "isTrue": false,
        "explain": ""
      }
    ]
  },
  {
    "id": "2024-AM-04",
    "year": 2024,
    "sectionCode": "AM",
    "section": "AM",
    "type": "A",
    "stem": "次の記述（ア〜エ）について、正誤を判定せよ。",
    "choices": [
      {
        "id": "イ",
        "text": "ナンスに関する次の記述のうち、正しいものはいくつあるか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．105科目のテキストでは、ファ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ナンスという言葉は、広義には資金調達だけではなく投資 理論なども含むものとして使用している。 ロ．不動産ファ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ナンスの代表的な形態であるノンリコースローンは、非遡求型ローンとも言 われており、対象となる不動産からの収益や売却代金によって返済がなされるが、万一返 済が滞った場合には、関係者である投資家や不動産投資顧問会社に対して残債権額の返済 を求めるといったような保証を求めることが多い。 ハ．不動産ファ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ナンスでは、仕組みを構築する際に、倒産隔離性を確保することが重要だと 言われるが、当該事業主体にファ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ナンスを行っている債権者から見た場合には、第三者 の債権者が出現しないことがより重要となる。 ニ．J-REITへのファ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ナンスは、一般に不動産ファンドは投資期間が有限であることに対し、 期限の定めが無い事業主体であることから、継続企業を前提としてファ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ナンスの可否を 判断する必要がある。 １．１つ ２．２つ ３．３つ ４．全て正しい 問題29 ストラクチャーに関する次の記述のうち、正しいものはいくつあるか。 不 動",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．社債を投資家に対して発行して資金調達する場合には、投資家保護のために必ず社債管理 産 (cid:13823) 者が設置される。 (cid:7928) (cid:13820) ロ．SPV自体の倒産隔離の方法として、現在は慈善信託によるものが主流となっている。 (cid:13822) ハ．オリジネーターなどは、一般社団法人を設立するための費用を基金拠出の形で負担し、併 (cid:13824) (cid:13821) せて一般社団法人に対する議決権を有する。 (cid:12085) 基 ニ．組合は、民法上の任意組合、商法上の匿名組合、投資事業有限責任組合契約に関する法律 礎 に基づく投資事業有限責任組合及び有限責任事業組合契約に関する法律に基づく有限責任 事業組合があるが、いずれも組合事業の制限はない。 １．１つ ２．２つ ３．３つ ４．正しいものはない（全て誤っている） - 23 - ＜無断複写・転載を禁じます＞ 問題30 対抗要件と否認に関する次の記述のうち、正しいもの全てを選んだ組合せはどれか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．債権譲渡は譲渡人と譲受人との契約で行うことができ、債務者の関与は不要であるから、 そのままでは誰が正当な債権者であるのか債務者にはわからない。そこで金銭債権の証券 化において、オリジネーターがサービサーとしてサービシング業務を行っているか否かに 拘らず、債務者対抗要件として債務者への譲渡の通知などを必ず行う。 ロ．債権譲渡については原債権者から債務者に確定日付ある証書で通知するか、債務者が債権 譲渡を確定日付ある証書で承諾すること、又は債権譲渡登記ファ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ルに譲渡の登記がなさ れることが第三者対抗要件となるが、オリジネーターがサービサーとしてサービシング業 務を行っている場合は当該対抗要件を具備しないのが一般的である。 ハ．金銭債権の証券化において、動産・債権譲渡特例法に基づいて第三者対抗要件を具備する 場合、債権譲渡登記を行うものの、オリジネーターがサービサーとしてサービシング業務 を行っている場合、登記事項証明書を交付して債務者に通知したり、債務者の承諾を得な いのが一般的である。 ニ．動産・債権譲渡特例法によれば、債権譲渡登記がされた場合において、譲渡人若しくは譲 受人が当該債権の債務者に債権譲渡登記に係る登記事項証明書を交付して通知をするか、 又は当該債務者が承諾をすることにより、債務者対抗要件が具備されたものとみなされる。 １．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "とハ ２．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "とニ ３．ロとハ ４．ハとニ - 24 - ＜無断複写・転載を禁じます＞ 問題31 次の説明は、不動産の適正価額での処分に関する考え方に関する記述である。空欄に入る語句と して、正しいものの組合せはどれか。 旧破産法においては判例上、不動産を費消、隠匿しやすい金銭に換えることは債権者に対 する共同担保を実質的に減少させることになるという理由から適正価額での不動産の処分に ついても否認の対象となるとされていた。しかし、適正価額での売却について後に否認され ることが広く認められると、取引の安全を害するし、危機に瀕した企業が遊休資産などを売 却して資金繰りにあてようとしてもできなくなり、破綻を早めることにもなりかねない。そ こで、改正破産法では、厳格な要件の下でこれを認めることとした。適正価額による処分 は、（i）当該処分による財産の種類の変更により",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "などの処分をするおそれを現に生じ させるものであること、（ii） ロ がその行為の当時",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "などの処分をする ハ を有し ていたこと、（iii） ニ が行為の当時 ロ が",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "などの処分をする ハ を有してい たことを知っていたことの要件を充たす場合に限り、否認できるものとした（破産法第161 条）。 １．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "：隠匿 ロ：破産者 ハ：能力 ニ：相手方 ２．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "：換価 ロ：相手方 ハ：意思 ニ：破産者 ３．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "：隠匿 ロ：破産者 ハ：意思 ニ：相手方 ４．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "：換価 ロ：相手方 ハ：能力 ニ：破産者 問題32 J-REITのデットファ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ナンス（投資法人債の起債）に関する次の記述のうち、誤っているもの 不 はどれか。 動 産 (cid:13823) １．投資法人債の発行市場は、米国の不動産バブルの崩壊を受けて、2008年から2009年にかけ (cid:7928) (cid:13820) て、資金調達額が大幅に落ち込んだ。 (cid:13822) ２．ESG推進の流れの中で、新規に起債される投資法人債の約8割がSDGs債となっており、特 (cid:13824) (cid:13821) にソーシャルボンドの占める割合が高い。 (cid:12085) 基 ３．投資法人債のプラ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "シングにおいては、原則はスプレッド・プラ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "シングという手法が使 礎 われ、引受証券会社と機関投資家の間ではスプレッドの目線感の擦り合わせが行われる。 ４．J-REITに債券投資する機関投資家は、その属性ごとに運用方針が異なるが、基本的にはそ れぞれのALM（Asset Liability Management）の考え方に基づき投資判断をしている。 - 25 - ＜無断複写・転載を禁じます＞ 問題33 J-REITの",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "エ",
        "text": "ク",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ティファ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ナンス（公募増資による新投資口の発行）に関する次の記述のう ち、誤っているものはどれか。 １．日本銀行が「異次元の金融緩和」を開始した2013年は、J-REITにおいて公募増資（IPOや FO）が活発に行われ、1兆円を超える",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "エ",
        "text": "ク",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ティファ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ナンスがあった。 ２．公募増資の場合、投資家保護の観点から、有価証券届出書や目論見書といった「法定開 示」や金融商品取引所が定めるルールに則った「適時開示」を要求される。 ３．地域金融機関や個人投資家の資金は、J-REITの個別銘柄に直接向かうこともあるが、投資 信託を通じてJ-REIT市場に流入している部分も大きい。 ４．ここ数年は東京証券取引所で取引された総売買代金のうち、委託取引の約7割が個人投資 家であり、J-REIT市場を牽引していると言っても過言ではない。 問題34 次の説明は株式投資におけるリスクに関する記述である。空欄に入る語句として、正しいもの の組合せはどれか。 株式投資のリスクは複数銘柄への分散投資によって低減できる個別銘柄特有のリスク（＝",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "）と、分散投資によっても低減できない株式市場そのもののリスク（＝ ロ ）の 2 種類に分けられる。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "は株式市場全体の動きとは無関係な個別銘柄のリスクであり、その企業もしくはそ の企業が属する業界特有の要因によって生じる。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "は分散投資によって低減できる。 一方、 ロ は、株式市場全体の変動に連動するリスクで、一般的には景気動向や金利等 経済全体に関連した要因によって生じる。したがって、その株式市場に属している銘柄だけ でポートフォリオを組んでいる限りは、 ロ は複数銘柄への分散投資によっても除去する ことはできない。 また、 ロ は、株式市場を構成する全ての銘柄が等しく影響を受けるわけではない。 個々の銘柄が市場リスクに影響を受ける度合いが、ベータ（＝ ハ ）と呼ばれる指標で表 される。 １．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "：システマティックリスク ロ：",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "ン・システマティックリスク ハ：市場のリターンの分散／当銘柄と市場のリターンの共分散 ２．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "：システマティックリスク ロ：",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "ン・システマティックリスク ハ：当銘柄と市場のリターンの共分散／市場のリターンの分散 ３．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "：",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "ン・システマティックリスク ロ：システマティックリスク ハ：市場のリターンの分散／当銘柄と市場のリターンの共分散 ４．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "：",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "ン・システマティックリスク ロ：システマティックリスク ハ：当銘柄と市場のリターンの共分散／市場のリターンの分散 - 26 - ＜無断複写・転載を禁じます＞ 問題35 定率成長配当割引モデルにおいて以下のように前提が変更された場合、前提変更前に比べて前 提変更後の株価は何%変動するかについて、正しいものはどれか。 前提変更前：1年目の予想配当金＝10円、期待リターン＝5%、配当金の成長率＝1% 前提変更後：1年目の予想配当金＝11円、期待リターン＝6%、配当金の成長率＝2% １．+5% ２．+10% ３．-5% ４．-10% 問題36 ESGに関する次の記述のうち、正しいもの全てを選んだ組合せはどれか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．グリーンボンドとはグリーンプロジェクトに要する資金を調達するために発行する債券を いう。ソーシャルボンドとは社会的課題に取り組むプロジェクトの資金を調達するために 発行される債券である。そして、サステナビリティボンドとは資金使途を環境・社会の持 続可能性に貢献する事業に限定した債券をいい、グリーンボンドとソーシャルボンドの両 方の特性を併せ持つ債券といえる。 ロ．GRESB（グローバル不動産サステナビリティ・ベンチマーク）は、不動産会社・ファンドの ESG配慮を測る年次評価である。責任投資原則（PRI）を主導した欧州の年金基金グループ が中心となり2019年に創設された。 不 ハ．J-REITにとっての「ガバナンス」とは「投資主利益の最大化を目的として運用を行う」と 動 いう点にある。ガバナンスが欠如する場合に多く見られる点は「スポンサーとの利益相反 産 (cid:13823) 問題」である。 (cid:7928) (cid:13820) (cid:13822) １．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "とロ (cid:13824) (cid:13821) ２．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "とロとハ (cid:12085) 基 ３．ロとハ 礎 ４．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "とハ - 27 - ＜無断複写・転載を禁じます＞ 問題37 モジリ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "ーニとミラーによる企業の最適資本構成に関する理論（いわゆるMM理論）で法人税と 倒産コストが存在する場合の理論に関する以下の記述のうち、正しいものはいくつあるか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．企業価値は資本構成から独立したものであり、負債比率の大小は企業価値に影響を及ぼさ ない。 ロ．負債の節税効果が生じるため、負債比率の大きい企業ほど企業価値が高くなる。 ハ．資本構成に負債があると、企業価値評価において倒産コストが織り込まれるようになるた め、負債がなく株主資本だけの場合に企業価値は最大となる。 ニ．企業価値が最大化する負債の水準は、追加的に負債を取り入れた場合の倒産コストの期待 値の限界的増加が負債の節税効果のそれと拮抗する水準である。 １．１つ ２．２つ ３．３つ ４．全て正しい 問題38 株価",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ンデックス及び不動産投資",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ンデックスに関する次の記述のうち、誤っているものはい くつあるか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．「日経平均株価（日経225）」が下落した場合には、「TOPIX（東証株価指数）」も下落する。 ロ．東証REIT指数には、いわゆる配当込み",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ンデックスとそうでないものとがある。 ハ．不動産証券化協会が公表しているAJPI（ARES Japan Property Index）は、一定の期間に実 際に取引された不動産を基礎として、総合収益率を算出している。 ニ．「日経平均株価（日経225）」は、株式時価総額を指数化したものである。 １．１つ ２．２つ ３．３つ ４．誤っているものはない（全て正しい） - 28 - ＜無断複写・転載を禁じます＞ 問題 39 50%の確率で0 円、50%の確率で 30,000円を得られる投資機会Ａがある。富Ｗに対する投資家Ｘ の効用がU=(cid:1)W/3で表せるとき、次の記述の空欄に入る語句として、正しいものの組合せはど れか。 投資家Ｘにとって投資機会Ａの確実性等価は図の",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "で表され、リスクプレミ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "ムは 図の ロ で表される。この場合のリスクプレミ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "ムは ハ である。 １．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "：B ロ：A ハ：5,500 ２．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "：B ロ：C ハ：7,500 ３．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "：C ロ：A ハ：5,500 ４．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "：C ロ：B ハ：7,500 不 動 産 (cid:13823) 問題40 株式Ａの株価が次のように推移したとする。この場合における株式Ａの年率平均リターンとし (cid:7928) (cid:13820) て正しいものはどれか。 (cid:13822) (cid:13824) 年率平均リターンは、各年について算出した年率リターン（3年分）の単純平均によって算出す (cid:13821) るものとする。また、計算過程において小数となった場合には全て小数第1位を四捨五入する (cid:12085) 基 こと。なお、単純平均とは、データの値を合計し、そのデータの個数で割って算出される平均 礎 値をいう。 投資開始 100 1年後 110 2年後 80 3年後 130 １．15% ２．20% ３．25% ４．30% - 29 - ＜無断複写・転載を禁じます＞ 問題41 IRRに関する以下の記述のうち正しいものはどれか。 １．IRRは同額の資金を回収するならば回収のタ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ミングによらず一定となる。 ２．当初の投資額と同額を投資の終了時に回収する場合でも、期中で得られる配当等のキャッ シュフローが年率で3%の場合、IRRは3%とならない。 ３．IRRは投資額と回収するキャッシュフローの現在価値の総和がゼロとなる割引率である。 ４．IRRと債券のフォワードレートは同じ概念である。 問題42 以下の図は正規分布を示しており、この正規分布の平均と標準偏差は図中の（",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "）（",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "）（",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ウ",
        "text": "） のいずれかで表されるものとする。このとき、正規分布の平均と標準偏差を表す組合せとして 正しいものはどれか。 １．標準偏差：（",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "） 平均：（",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ウ",
        "text": "） ２．標準偏差：（",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "） 平均：（",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "エ",
        "text": "） ３．標準偏差：（",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "） 平均：（",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ウ",
        "text": "） ４．標準偏差：（",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "） 平均：（",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "エ",
        "text": "） 問題43 Ａ・Ｂという2つの資産があり、資産Ａは期待リターン5%でリスク（標準偏差）2%、資産Ｂは 期待リターン7%でリスク（標準偏差）3%である。今、資産Ａ・Ｂのそれぞれを50%の保有割合 で組み合わせるポートフォリオを考える。このとき次の記述のうち、正しいものはどれか。な お、期待リターン、リスク（標準偏差）は全て年率である。 １．資産Ａ・Ｂについてのリターンの相関係数は0.5である。 ２．このポートフォリオの期待リターンは6%である。 ３．資産Ａ・Ｂについてのリターンの相関係数が小さくなるほど、ポートフォリオのリスク （標準偏差）は大きくなる。 ４．資産Ａと資産Ｂのリターンが正の完全相関にある場合、ポートフォリオの分散効果は最大 化される。 - 30 - ＜無断複写・転載を禁じます＞ 問題44 効率的フロンティ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "に関する以下の記述のうち誤っているものはどれか。 １．効率的フロンティ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "とは同じ期待リターンで最も低いリスク、同じリスクで最も高い期待 リターンを持つポートフォリオの集合である。 ２．「最小分散ポートフォリオ」とは、「効率的フロンティ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "」上でリスク（標準偏差）が最も 低いポートフォリオである。 ３．リスク回避度が異なる2人の投資家が、共通の「効率的フロンティ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "」を想定している場 合、この2人の「最適ポートフォリオ」は必ず同じ組み合わせとなる。 ４．「無差別曲線」とは、同じ効用水準が得られるリスクとリターンの組み合わせを結んだ曲線 である。 問題45 資産Ａ、Ｂ、Ｃ、Ｄがあり、それぞれのβ値が1.2、1.0、0.8、0.01であるとする。資本資産 評価モデル（CAPM）が成立するものとし、安全資産のリターンが1%、市場ポートフォリオの期 待リターンが3%であるとき、次の記述のうち、誤っているものはどれか。 １．資産Ａの期待リターンは、3.4%である。 ２．各資産を期待リターンの大きさの順に並べると、Ａ＞Ｂ＞Ｃ＞Ｄである。 ３．資産Ｄの期待リターンは、安全資産のリターンと等しい。 ４．βがゼロの資産がある場合、その資産のシステマティックリスクと",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "ン・システマティッ クリスクの合計は、常に0（ゼロ）にはならない。 不 動 問題46 各時点からの1年物フォワードレートが下表の場合、各年限のスポットレートの組合せのうち正 産 (cid:13823) しいものはどれか。なお、小数点以下第2位を四捨五入したものとする。 (cid:7928) (cid:13820) (cid:13822) 開始時点 0 1 2 (cid:13824) (cid:13821) フォワードレート 1.5% 2.3% 2.7% (cid:12085) 基 礎 １．1年スポットレート：2.3% 2年スポットレート：1.9% ２．1年スポットレート：1.5% 2年スポットレート：1.9% ３．1年スポットレート：2.3% 2年スポットレート：2.7% ４．1年スポットレート：1.5% 2年スポットレート：2.7% - 31 - ＜無断複写・転載を禁じます＞ 問題47 デュレーションに関する次の記述のうち、誤っているものはどれか。なお、債券のキャッシュ フローには不確実性が無いものとする。 １．利回り変化が同一であれば、デュレーションが長い債券の方が価格変動は大きくなる。 ２．割引債のデュレーションは残存期間と等しい。 ３．デュレーションは、キャッシュフローを受け取れるまでの期間をキャッシュフローの現在 価値で単純平均したものである。 ４．同一満期、かつ満期時の償還元本も同じでクーポンの異なる固定利付債では、クーポンが 大きい債券の方がデュレーションは短い。 - 32 - ＜無断複写・転載を禁じます＞ 106. 不動産証券化と倫理行動 問 題 Course1 修了試験 受験科目 再認定試験 受験科目 不 動 産 証 券 化 (cid:12079) 倫 理 行 動 ＜無断複写・転載を禁じます＞ 問題48 不動産証券化商品の勧誘行為において発生する不法行為責任に関する次の記述のうち、正しい ものはいくつあるか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．匿名組合出資持分の私募の取扱いを匿名組合の営業者から受託した金融商品取引業者の担 当者が、金融商品取引法（以下の各問において、「金商法」という。）上記載すべきとされ ている金融商品取引業者の名称や報酬を記載しないで契約締結前書面を顧客に交付した場 合、当該担当者個人は直ちに金商法違反を理由として不法行為責任を負うことになる。 ロ．有価証券の販売を行う金融商品取引業者は、法人として販売行為を行うものであり、その 社員である担当者個人は法人の履行補助者として販売行為をするに過ぎないので、仮に当 該担当者個人が販売時の投資家勧誘行為において民事上の説明義務違反となる行為をした 場合でも、当該担当者個人が不法行為責任を負うことはない。 ハ．上記ロの場合において、担当者個人の違法な勧誘行為により法人である金融商品取引業者 会が不法行為責任を負った場合、金融商品取引業者は担当者個人に、法人として支払った 賠償額につき求償することができる。 ニ．金融庁が公表している「顧客本位の業務運営に関する原則」（以下の各問において、「顧客 本位の原則」という。）では、金融事業者は金融商品に係る重要な情報を顧客が理解できる よう分かりやすく提供すべきであるとしている。しかし、顧客本位の原則は法律上の規範 ではないため、当該原則に違反するような重要な情報について、顧客が到底理解できない ような説明を金融商品取引業者が行った場合でも、金融商品取引業者やそのような説明を 行った担当者個人は、不法行為責任を負うことはない。 １．１つ ２．２つ ３．３つ ４．全て正しい - 34 - ＜無断複写・転載を禁じます＞ 問題49 金融商品取引業者等が負う義務に関する次の記述のうち、誤っているもの全てを選んだ組合せ はどれか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．金融商品取引業者Ａ社は金商法上の金融商品取引業者の登録において、投資運用業務、不 動産信託受益権の売買の媒介業務のいずれの業務も行うことができる前提において、不動 産信託受益権を保有する合同会社から有価証券の投資判断に関する一任業務を受託してい る当該金融商品取引業者Ａ社は、当該信託受益権の購入を希望する買主候補Ｂ社から購入 に係る媒介業務を受任してくれないかと打診された。このような事例の場合、当該金融商 品取引業者Ａ社として考慮すべきことは、忠実義務の問題ではなく善管注意義務の問題で ある。 ロ．上記",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "の事例において、当該金融商品取引業者Ａ社は、合同会社の保有する不動産信託受 益権の購入を希望するＢ社から媒介業務受任を打診された際に謝絶したところ、Ｂ社は別 の業者に媒介業務を委託し、Ｂ社が買主となった。Ａ社は、合同会社からＢ社への売却を 実行する運用行為において、複数の鑑定会社から取得した鑑定価格のうち最も低い価格を 参考に売買価格を設定した。このような事例において、Ａ社の行為は、Ａ社が金商法上合 同会社に負う忠実義務に反する可能性がある。 ハ．顧客本位の原則では、金融事業者は、取引における顧客との利益相反の可能性について正 確に把握し、利益相反の可能性がある場合には、当該利益相反を適切に管理すべきである、 とされているが、上記ロにおいて金融商品取引業者Ａ社がＢ社から購入に際して媒介業務 を打診された際に謝絶したことは利益相反を適切に管理していることと評価できる。しか し、合同会社からＢ社への売却価格を判断する際に複数の鑑定会社から取得した鑑定価格 のうち最も低い価格を参考に売買価格を設定したことは、顧客の最善の利益を図るべきで あるという顧客本位の原則に反する。 ニ．匿名組合出資を受けて不動産信託受益権を保有する合同会社が適格機関投資家等特例業務 の届出をして自己運用業務を遂行する場合、当該合同会社は、金商法上、匿名組合員に対 して忠実に業務を行う義務を負うが、当該組合員は業務執行に関与できないから、匿名組 合員から反対を受けるような不動産信託受益権の売却行為をしても忠実義務に反すること はない。 １．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "とニ ２．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "とハ ３．ロとニ 不 ４．ハとニ 動 産 証 券 化 (cid:12079) 倫 理 行 動 - 35 - ＜無断複写・転載を禁じます＞ 問題50 106科目のテキスト内容に関する次の記述のうち、正しいものはいくつあるか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．不動産証券化ビジネスに関わる人々はプロフェッショナルと見なされ、プロである限り、 法的義務が出てくる根拠、つまり、倫理的義務、信認義務を理解し、それに基づいて行動 しなければならない。 ロ．信認義務とは、主に忠実義務と善管注意義務という二つの義務からなり、後者の善管注意 義務とは、信認者・受益者の利益を第一に考え行動することである。 ハ．善管注意義務を負うということは、取り組む際の姿勢を問題とするのであって、結果を問 うものではない。 ニ．不動産証券化協会認定マスターが職業倫理規程に反する行為を行った場合は、不動産証券 化協会による処分の対象となる。 １．１つ ２．２つ ３．３つ ４．全て正しい - 36 -",
        "isTrue": false,
        "explain": ""
      }
    ]
  },
  {
    "id": "2024-PM-01",
    "year": 2024,
    "sectionCode": "PM",
    "section": "PM",
    "type": "A",
    "stem": "次の記述（ア〜エ）について、正誤を判定せよ。",
    "choices": [
      {
        "id": "ウ",
        "text": "ォッチ等の",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ウ",
        "text": "ェ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "ラブル端末などの通信機 能を有する全ての機器（",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ヤホン等の電子機器含む）の使用はできません。必ず電源を切って机上 の封筒に入れて封をしてください。 ・試験中に周囲を見回すなどの行為も不正行為となります。不正行為とみなした場合には、その場で 受験を中止します。",
        "isTrue": false,
        "explain": ""
      }
    ]
  },
  {
    "id": "2024-PM-02",
    "year": 2024,
    "sectionCode": "PM",
    "section": "PM",
    "type": "A",
    "stem": "次の記述（ア〜エ）について、正誤を判定せよ。",
    "choices": [
      {
        "id": "イ",
        "text": "．不動産証券化には、実物不動産そのものの証券化だけでなく、不動産担保付ローンの証券 不 化も含まれる。住宅ローンの証券化商品は、略称でCMBSと呼ばれる。 動 ロ．日本の不動産証券化市場は、1990年代後半から急速な成長を遂げ、2023年6月には、運用資 産 証 産額ベースで、J-REITは約22兆円、私募ファンド（私募REITを含む）は約33兆円の規模に 券 まで成長した。 化 (cid:12085) ハ．J-REITと同様のスキームを活用している私募REITは、所有している不動産価格を基準に投 概 要 資口価格が評価されるため元本変動リスクが少なく、J-REITと比べて流動性は高くなって いる。 ニ．経済性（Economy）、社会（Social）、ガバナンス（Governance）を重視するESG投資の普及 は、不動産証券化市場のサステナブルな成長にも寄与することが見込まれる。 １．１つ ２．２つ ３．３つ ４．全て誤っている（正しいものはない） 問題２ 不動産証券化の仕組みに関する次の記述のうち、正しいものはいくつあるか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．レバレッジ効果とは、外部の低利な資金を借入又は社債発行で取り入れることにより、",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "エ",
        "text": "ク",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ティ投資家の出資分に対する利回りが上昇することをいう。通常、",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "エ",
        "text": "ク",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ティ利回り は借入比率が高いほど、また",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ールド・ギャップが大きいほど高くなる。 ロ．不動産が適正な価格でSPVに譲渡されることは、真正売買の条件の１つであり非常に重要で ある。通常、不動産証券化における不動産の適正価格とは、積算法で求めた市場価格（時 価）のことである。 ハ．利益相反とは、忠実義務を負う者が自己や第三者の利益を図り、投資家の利益を損なうこ とをいう。利益相反リスクは、証券化スキーム上の工夫や実務上の運用の工夫により可能 な限り回避する仕組みの構築が求められるが、投資家や市場による監視や選別も一定の抑 止力となる。 ニ．倒産隔離の確保では、SPVそのものの倒産リスクが極小化されていることが求められる。具 体的には、SPVに不動産の証券化以外の行為を禁止すると同時に、SPVの社員や株主が倒産 申立てなど、オリジネーターに不利な議決権を行使できないようにする。 １．１つ ２．２つ ３．３つ ４．全て正しい - 5 - ＜無断複写・転載を禁じます＞ 問題３ 不動産証券化商品に関する次の記述のうち、誤っているものはいくつあるか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．資産流動化型スキームは、最初に不動産を特定してスキーム組成時の目論見通りに信託銀 行などが当該物件の維持管理を行う静的な仕組みであり、その特徴を「モノありき」と表 現することもある。 ロ．私募REITは非上場のオープン",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "エ",
        "text": "ンド型の不動産投資法人であり、一定の条件の下で出資金 の払戻しなどを認めて流動性を確保している。 ハ．特定目的会社（TMK）とは、資産流動化法に基づいて資産を証券化するためのビークルであ る。特定目的会社は、資産を証券化するためだけに設立されるため、一般の株式会社に比 べて組織の簡素化が図られており、一定の要件を満たせば支払配当が損金算入できるなど の優遇措置を受ける。 ニ．賃貸オフィスビルや賃貸マンションなど収益不動産向けのノンリコースローンを裏付けに 発行される証券化商品を略称でRMBSという。RMBSにはシングル",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "セット型とマルチ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "セッ ト型の2つの発行形態がある。 １．１つ ２．２つ ３．３つ ４．全て誤っている 問題４ 不動産証券化に関する次の記述のうち、正しいものはどれか。 １．大規模な開発型証券化では、プロジェクト全体を統制するプロジェクトマネジメントや、 建設に関わるファシリティマネジメントが導入されるケースが多い。 ２．不動産のデューデリジェンスでは、対象不動産の耐震性や土壌汚染、",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "スベストの有無、 長期修繕の必要性など、専門性の高い技術的事項に関する「",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "エ",
        "text": "ンジニ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "リングレポート」 が重要な報告書となっている。 ３．近年、不動産のクロスボーダー取引が拡大する中、2008年5月に東京証券取引所の規則が 改正され、J-REITによる海外不動産投資の制約が解除されたが、これまでのところJ-REIT による海外不動産投資は行われていない。 ４．J-REIT市場の創設以降、本格的な不動産投資",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ンデックスの作成が可能となった。不動産 証券化協会が作成・公表するARES Japan Property Indexは、現実のキャッシュフローや 契約実績に基づく指標であり、不動産マーケット全体をカバーする不動産投資",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ンデック スである。 - 6 - ＜無断複写・転載を禁じます＞ 問題５ 不動産取引に係る法令等に関する次の記述のうち、正しいものはいくつあるか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．国土交通省が示した「宅地建物取引業者による人の死の告知に関するガ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ドラ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ン」（2021 不 年（令和3年）10月）が取り扱う対象はオフィス等商業用不動産である。 動 ロ．宅地建物取引業法上、専任媒介契約あるいは専属専任媒介契約を締結した宅地建物取引業 産 証 者は一定の事項を指定流通機構に登録しなければならない。 券 ハ．不動産の権利関係の公示制度として不動産登記制度が用いられているが、不動産登記に公 化 (cid:12085) 信力はないと考えるのが通常である。 概 要 ニ．不動産売買の際、買主が売主に対して自らの所有権を対抗するためには、所有権の移転の 登記を行っている必要がある。 １．１つ ２．２つ ３．３つ ４．全て正しい 問題６ 宅地建物取引や管理に関する次の記述のうち、正しいもの全てを選んだ組合せはどれか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．市街化調整区域は、開発を抑制する区域であるため、原則として、1,000㎡以上の開発行為 を行う場合に限り行政庁の許可が必要となる。 ロ．民法ではいわゆる袋地通行権が認められており、判例によれば、この権利に基づき建築基 準法上の接道義務を満たすに足りる土地利用を当然に請求できる。 ハ．不動産投資顧問業登録規程における総合不動産投資顧問業者はいわゆる投資一任業務と投 資助言業務の双方を行うことができる。 ニ．賃貸住宅の管理業務等に関する法律によれば、200戸未満の賃貸住宅を管理するものであっ ても要件を満たせば賃貸住宅管理業者として登録できる。 １．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "のみ ２．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "とロ ３．ロとハ ４．ハとニ - 7 - ＜無断複写・転載を禁じます＞ 問題７ 金融市場や金利に関する次の記述のうち、正しいものはいくつあるか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．銀行等の金融機関を介した金融を直接金融、証券市場で株式・社債・CP等を発行して資金 調達することを間接金融と呼び、投資信託や証券化等の集団投資スキームを通じた資金調 達を市場型間接金融と呼ぶことがある。 ロ．金融市場は、取引される資金の期間により、1年以内の資金を取引する短期金融市場と1年 超の資金を取引する長期金融市場に大別される。また、取引所を通さず、市場参加者の間 で相対で取引がなされるコール市場もある。 ハ．オプション取引は、ある商品を、将来の一定期日までに、あらかじめ定める価格（権利行 使価格）で売り付け（プット）又は買い付け（コール）する権利の取引である。 ニ．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ールドカーブ（利回り曲線）は、通常、短期金利ほど低く、長期金利ほど高くなる（順",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ールド）が、金利低下期待が高まり金利の先安感（先安観）が強い場合など、長期金利 が短期金利に近づき（フラット",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ールド）、さらには長期金利が短期金利を下回る（逆",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ー ルド）ことがある。 １．１つ ２．２つ ３．３つ ４．全て正しい 問題８ 株式に関する次の記述のうち、正しいものはいくつあるか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．株式を証券取引所に上場させるには、幹事証券会社を通して証券取引所に申請を行い、各 証券取引所の定める「上場審査基準」に適合していれば上場適格と判断され上場される。 ロ．株式は、上場すると不特定多数の投資家により売買されるようになるため、上場は株式公 開とも呼ばれ、市場への最初の株式供給という意味でIPO（Initial Public Offering）とも いう。 ハ．上場株式の流通量が不足し公正な価格形成が困難となった場合や、会社がいわゆる破綻状 態となった場合などは、上場廃止基準に基づき上場廃止の措置が取られる。 ニ．貸借取引とは、顧客が売買代金の一定比率を委託保証金として証券会社に預託し、買付資 金又は売付証券を当該証券会社から借りて売買を行い、所定の期間内に返済する取引で、 制度信用取引と一般信用取引の2種類がある。 １．１つ ２．２つ ３．３つ ４．全て正しい - 8 - ＜無断複写・転載を禁じます＞ 問題９ 額面100円、クーポン1.0％の債券を95円で購入し、5年後に額面の100円で償還を受けた場 合、単利の最終利回り（＝償還利回り）の数値として正しいものはどれか。計算にあたって は、小数点以下第3位を四捨五入するものとする。 不 動 １．1.95% 産 証 ２．2.02% 券 ３．2.11% 化 (cid:12085) ４．2.21% 概 要 問題10 銀行業務に関する次の記述のうち、正しいものはいくつあるか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．銀行の信用創造機能により新たに創り出された預金を派生的預金といい、支払準備率が低 いほど派生的預金は小さくなる。 ロ．バーゼルⅡの自己資本比率算出に際しては、システム障害により銀行が損失を被るリスク は除外されている。 ハ．信託銀行は、「金融機関ノ信託ノ兼営等二関スル法律」に基づき信託業務を兼営している銀 行であり、銀行法により設立されているが、預金業務や貸金業務は行っていない。 ニ．狭義の不動産信託は、不動産の管理を主目的とする管理信託と、不動産の処分及び代金回 収を目的とする処分信託がある。 １．１つ ２．２つ ３．３つ ４．全て正しい - 9 - ＜無断複写・転載を禁じます＞ 問題11 次の説明は、PFI（Private Finance Initiative）の基本的なストラクチャーに関する記述であ る。空欄に入る語句として、正しいものの組合せはどれか。 銀行団は、PFI事業に必要な事業資金を、",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "の手法で事業主体の ロ 宛に提供する。 公共部門と民間のリスク分担や事業破綻時の対応などが明確になっていること ハ 。事業破 綻時あるいは事業権契約解約時の資金回収について、公共部門と銀行団の間であらかじめ直接 契約を結んでおくこと ニ 。 １．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "：プロジェクトファ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ナンス ロ：SPV ハ：は必要ない ニ：が多い ２．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "：コーポレートファ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ナンス ロ：SPV ハ：が重要である ニ：が多い ３．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "：コーポレートファ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ナンス ロ：国や地方公共団体 ハ：は必要ない ニ：は稀である ４．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "：プロジェクトファ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ナンス ロ：SPV ハ：が重要である ニ：が多い 問題12 国内機関投資家の資産運用に関する次の記述のうち、正しいものはいくつあるか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．不動産証券化や不動産投資運用ビジネスの進展により、不動産の経営を",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "セットマネジャ ーやプロパティマネジャー等の第三者に委託することが普及してきているが、国内機関投 資家の多くはまだ自ら不動産経営を行っているケースが多い。 ロ．生命保険会社では、保険契約の責任準備金のデュレーションにあわせた確定利付資産を中 心に運用が行われており、国内確定利付資産（国債、地方債、社債）の運用資産に占める 割合は2023年3月末時点では、40%を上回っている。 ハ．国内年金基金の不動産投資に関しては、J-REITへの投資実績を持つ基金が多いことが特徴 として挙げられる。不動産証券化協会「機関投資家の不動産投資に関する",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "ンケート調 査」（2022年）によれば、国内年金基金にJ-REITへの投資の有無を尋ねた質問で、「投資 済」との回答が50%を超えた。 ニ．わが国の公的年金である年金積立金管理運用独立行政法人（GPIF）は世界有数の資産規模 を有する年金基金であり、共済組合等の中にも上位に位置する基金もある。しかし、不動 産の運用資産規模は海外基金と比べて小さいものとなっている。 １．１つ ２．２つ ３．３つ ４．全て正しい - 10 - ＜無断複写・転載を禁じます＞ 問題13 海外機関投資家による不動産投資に関する次の記述のうち、正しいものはいくつあるか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．海外機関投資家で、不動産運用資産額において上位を占めるのは、年金基金、保険会社、 不 SWF（ソブリン・",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ウ",
        "text": "ェルス・ファンド）、投資銀行などである。 動 ロ．SWF（ソブリン・",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ウ",
        "text": "ェルス・ファンド）は、給付債務を持たないことから、投資利回りの設 産 証 定に関して柔軟性が高く、優良な投資物件に対しては長期投資を前提に強気なスタンスで 券 投資する傾向がある。そのため、欧米の大型不動産取引で取得者あるいは売却者として、 化 (cid:12085) 名を連ねているが、日本での投資実績はまだない。 概 要 ハ．グローバルに不動産投資を行っている海外の大規模年金基金は、各国の年金制度の一部で はあるが、日本の国民年金に類似する基礎年金や社会保障年金でないものも多い。 ニ．国内の不動産投資市場において、海外投資家は、1990年代後半や2008年の金融危機後の低 迷期からの回復期に資金供給者として影響力を発揮した。また、先進的物流施設のような 新たな種類の",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "セットの国内での普及や、ホテルやリゾート分野で見られるような運営ノ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ウ",
        "text": "ハ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ウ",
        "text": "の提供などにも寄与してきた。 １．１つ ２．２つ ３．３つ ４．全て正しい - 11 - ＜無断複写・転載を禁じます＞ 問題14 公的年金は着実に内外の不動産に対する投資を積み上げて来ている。2023年3月末時点の年金積 立金管理運用独立行政法人（GPIF）による国別配分と用途別配分の不動産投資状況をテキスト にて解説しているが、同じ2023年3月末時点の地方公務員共済組合連合会（以下「地共連」とい う。）の国別（地域別）配分と用途別配分は以下の通りである。 国別（地域別）配分は北米：55.2%、日本：38.5%、欧州：6.2%となっており、用途別配分を見 ると、オフィス：36.8%、賃貸住宅：26.4%、産業施設（物流施設等）：26.2%、商業施設：6.3%、 その他：4.3%となっている。 これら両者の投資状況を比較した以下のコメントの中で、明らかに誤っているもの全てを選ん だ組合せはどれか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．GPIFによる最大の不動産投資先は欧州であり、この状態は世界の不動産の時価構成を考え ると違和感がない。 ロ．地共連の日本への投資比率はGPIFより高いが、これは地共連がGPIFより後から不動産投資 を開始したためであり、日本から開始した後に海外へという拡大方向を考えると適切と思 われる。 ハ．用途別の配分を見ると、地共連はオフィスへの配分が最大であり、これは、新型コロナ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ルス感染症が拡大するずっと以前から、不動産投資の拡大に積極的に取り組んでいたた めと考えられる。 ニ．産業・物流施設は、新型コロナ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ルス感染症の影響を受けたリモート勤務やEC利用の拡 大によって、両者の投資が大きく拡大したセクターであると言って良い。 １．ロのみ ２．ロとニ ３．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "とハ ４．全て明らかに誤っている - 12 - ＜無断複写・転載を禁じます＞ 問題15 企業年金による不動産投資に関する次の記述のうち、正しいものはいくつあるか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．確定給付企業年金による不動産投資は、主として私募REITや私募ファンドであり、一部に 不 CMBSなどを組み入れる例も見られる。 動 ロ．確定拠出企業年金やiDeCoにおいて不動産投資を可能とするためには、上場REITを組み入れ 産 証 対象とする公募投信を商品ラ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ンナップに設定する必要がある。 券 ハ．企業年金が不動産投資を行う最大の目的は、低流動性資産への投資を通じて保有資産の時 化 (cid:12085) 価変動を抑制することにある。 概 要 ニ．企業年金は受託者責任を果たすために、不動産を投資対象に含める場合には「運用の基本 方針」に投資対象として明記しておく必要がある。 １．１つ ２．２つ ３．３つ ４．全て正しい - 13 -",
        "isTrue": false,
        "explain": ""
      }
    ]
  },
  {
    "id": "2024-PM-03",
    "year": 2024,
    "sectionCode": "PM",
    "section": "PM",
    "type": "A",
    "stem": "次の記述（ア〜エ）について、正誤を判定せよ。",
    "choices": [
      {
        "id": "イ",
        "text": "．SPCの倒産隔離には、SPC自体に倒産原因が発生しないようにするための措置があり、具体 的には、法人としての事業目的を限定する定款の作成や、支払停止や不能にならないよう にSPCを運営することが考えられるが、実際の運営においてSPC自体に倒産原因が発生しな いような完全な仕組みを作ることはできない。 ロ．特定目的会社（以下「TMK」という場合がある。）は宅地建物取引業法（以下の各問におい て、「宅建業法」という。）上の宅地建物（以下の各問において、「現物不動産」又は単に 「不動産」という。）を直接取得・保有することのできる媒体であるが、合同会社（以下 「GK」という場合がある。）は不動産の信託受益権（以下、「不動産信託受益権」といい、 現物不動産と併せて「不動産等」という。）を保有する媒体としてのみ利用されており、特 不 動 別目的会社としての合同会社が現物不動産を保有する仕組みは存在しない。 産 証 ハ．投資法人と特定目的会社は、いずれも会社法上の法人ではなく、証券化で利用されること 券 を目的として設立される特別の法人なので、それぞれの設立準拠法により設立されると、 化 (cid:12085) それだけで倒産隔離がされた法人となる。 法 ニ．SPCに対して倒産手続き開始の申立てをすることのできるSPCの役員や債権者から、当該SPC 務 ／ に対して倒産手続き開始の申立てをしないことを誓約する書面を取得する方法は、SPCの倒 会 計 産隔離を図るための有力な手段である。 (cid:13821) 税 務 １．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "とニ ２．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "とハ ３．ロとニ ４．ハとニ - 17 - ＜無断複写・転載を禁じます＞ 問題17 対象不動産等の売主側の事情が不動産証券化の仕組みに与える影響に関する次の記述のうち、 正しいものはいくつあるか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．不動産証券化における売主からの倒産隔離とは、決済後に売主が倒産した場合でも買主と なったSPCに支障がないようにするための概念である。従って、当該SPCが出口売却をして 清算結了する前に売主が倒産しない限り、問題は発生しないことになる。以上から、売主 からの倒産隔離を検討するということは、売主が数年内に倒産する確率がどの程度である かを見極めることである。 ロ．対象不動産等の売主の財務状況が良好な場合でも、当該売主が、対象不動産等をSPCに譲渡 した後も当該SPCに対して何らかの継続的関与を行う場合には、当該対象不動産等の売買に ついて、法律上の真正売買性が問題となることがある。 ハ．売主がSPCに対象不動産等を譲渡する場合の法律上の真正売買性は、売主と買主の法律関係 の性質論の問題であるが、会計上のオフバランスの問題は、売主のみに関する会計処理の 問題であるので、法律上の真正売買の議論と会計上のオフバランスの取扱いについて関連 性はなく、それぞれ個別に検討され、結論付けられる。 ニ．不動産の売買契約の締結時及び決済時において売主が倒産原因を有していない場合でも、 売買代金が不相当に安い場合には、決済後に当該売主の債権者が詐害行為取消権を行使す る可能性に留意すべきである。 １．１つ ２．２つ ３．３つ ４．正しいものはない（全て誤っている） - 18 - ＜無断複写・転載を禁じます＞ 問題18 不動産証券化の組成において生じる不動産の移転及び賃貸借契約の帰趨に関連する次の記述の うち、誤っているものはいくつあるか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．現物不動産を所有するオリジネーターが、当該不動産を譲り受ける買主と不動産売買契約 を締結し所有権を買主に移転した場合、オリジネーターから当該不動産の建物を賃借して いた者（以下、所有権移転時に既に建物の賃貸借契約を締結していた者を「既存テナント」 という。）は、その賃借権の対抗要件を具備していなくとも、買主との関係で、賃借人の地 位を引き続き有することになる場合がある。 ロ．現物不動産を所有するオリジネーターが、当該不動産を譲り受ける買主と不動産売買契約 を締結し所有権を買主に移転した場合、買主は、所有権の移転によって既存テナントに対 する賃貸人の地位をオリジネーターから自動的に承継するため、当該不動産（建物）の所 有権移転の対抗要件を具備せずとも、賃貸人としての権利を既存テナントに対して行使で 不 動 きる。 産 証 ハ．現物不動産を所有するオリジネーターが当該不動産を買主に譲渡するときに、買主との間 券 で、オリジネーターが既存テナント（既にオリジネーターから建物の占有の移転も受けて 化 (cid:12085) いる）に対する賃貸人の地位を留保する合意と買主から対象不動産を賃借する合意をする 法 ことにより、テナントの承諾なく、オリジネーターと既存テナント間の賃貸借契約を従前 務 ／ 通り存続させる方法がある。 会 計 ニ．現物不動産を所有するオリジネーターが、当該不動産を買主に譲渡するときに、買主（譲 (cid:13821) 税 受人）との間で、オリジネーターが既存テナント（既にオリジネーターから建物の占有の 務 移転も受けている）に対する賃貸人の地位を留保する合意と買主から対象不動産を賃借す る合意をした場合には、後日、オリジネーターが、買主との賃貸借契約上の債務不履行に より同契約を解除されると、テナントはその賃借権（転借権）を所有者である買主に対抗 できなくなる。 １．１つ ２．２つ ３．３つ ４．誤っているものはない（全て正しい） - 19 - ＜無断複写・転載を禁じます＞ 問題19 不動産証券化と信託に関する次の記述のうち、誤っているものはいくつあるか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．信託業法上の信託会社等（以下の各問において、同法に基づく登録あるいは免許を受けた 会社を「信託会社等」という。）が信託受託者として対象不動産の信託を引受け、対象不動 産を信託財産とした後、信託不動産の管理処分に係る投資判断を信託受託者自らが行わず、 受益者の指図により行う場合、受益者は指図権者として信託受託者のために忠実に当該信 託不動産の管理又は処分に係る指図を行わなければならない。 ロ．現物不動産を所有するオリジネーターが信託会社等に不動産を信託して、SPCが当該不動産 の信託受益権をオリジネーターから取得した場合、SPCは不動産登記上の信託登記に受益者 として表示されないと第三者に当該信託受益権の取得を対抗できない。 ハ．現物不動産を所有するオリジネーターが信託会社等と不動産管理処分信託契約を締結して 取得した信託受益権を分割して（準共有持分化して）、50名以上の複数の投資家に当該信託 受益権の準共有持分を販売する場合には、信託業法上、オリジネーターは自己信託業の登 録をする必要がある。 ニ．土地のみを信託財産とする信託受託者が、受益者の指図により当該信託土地の上に建物を 新築する工事請負契約の発注者となった場合には、同契約上の請負人は請負代金が未払い となった場合の債権回収方法として、受益者の財産に強制執行をすることはできないが、 信託財産に強制執行をすることはできる。 １．１つ ２．２つ ３．３つ ４．誤っているものはない（全て正しい） - 20 - ＜無断複写・転載を禁じます＞ 問題20 投資法人と特定目的会社の法制度に関する次の記述のうち、正しいもの全てを選んだ組合せは どれか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．投資法人が金融商品取引法（以下の各問において、「金商法」という。）上の投資運用業の 登録をしている資産運用会社に資産の運用委託をしていても、投資法人自体が当該資産の 売買の法律効果の帰属を受けるためには、法人としての意思決定をしなければならない。 これを受けて投資信託及び投資法人に関する法律（以下の各問において、「投信法」とい う。）は、投資法人について、株式会社と同様に、重要な資産の売買を投資法人の役員会の 決議事項と明記している。 ロ．特定目的会社が特定資産を取得・保有する場合には、原則として特定資産を信託会社等に 信託しなければならないが、特定資産が現物不動産の場合には、特定目的会社は、宅建業 法上の免許を有することなどの一定の要件を具備した特定資産管理処分受託者に不動産の 不 動 管理処分に係る業務を委託すれば、特定資産としての当該不動産を信託する必要はない。 産 証 ハ．投資法人は使用人を雇用することができないが、特定目的会社にはそのような制限はない。 券 また、特定目的会社では取締役が会社の意思決定機関として自由に有価証券に関する投資 化 (cid:12085) 判断ができるが、投資法人は、役員や役員会が、法人の業務の執行や意思決定において自 法 由に有価証券に関する投資判断をするという制度にはなっていない。 務 ／ ニ．TMKの特定社員の議決権の行使については、TMKの定款で特定社員が総会に出席しないでか 会 計 つ議決権を行使しない場合には、決議事項について賛成するものとみなすという規定を置 (cid:13821) 税 くことができる。投資法人の投資主の議決権の行使についても、規約で同様のみなし賛成 務 の規定を置くことができる。 １．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "とハ ２．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "とニ ３．ロとハ ４．ハとニ - 21 - ＜無断複写・転載を禁じます＞ 問題21 投資法人に関する次の記述のうち、正しいものはどれか。 １．主として不動産に対する投資を行う登録投資法人の資産の運用を行う資産運用会社は、金 商法上の投資一任契約に基づく運用行為をするための登録をする必要があり、また、宅建 業法上の免許を有しかつ同法第50条の2第1項の取引一任代理等の認可を必要とする。 ２．投資法人の執行役員と監督役員は投資主総会で選任及び解任されるが（設立時を除き）、機 動的な役員会の運営をするために執行役員は1名、監督役員は2名という員数の制限があり、 執行役員が監督役員を兼任することはできない。 ３．投資法人が不動産信託受益権を特定資産として取得しようとする場合には、当該投資法人 から資産の運用の委託を受けている資産運用会社は、必ず当該不動産信託受益権の取得前 に、資産運用会社の利害関係人等ではない不動産鑑定士による鑑定評価を取得し、当該投 資法人に通知をしなければならない。 ４．投資法人が資産運用会社に支払う資産運用報酬の額を変更する場合には、投資法人の投資 主総会の決議を必要とする。 問題22 組合契約に関する次の記述のうち、誤っているものはいくつあるか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．不動産特定共同事業法（以下の各問において、「不特法」という。）上の不動産特定共同事 業契約（以下の各問において、「不特契約」という。）のうち組合契約型の不特契約におい ては、組合員の有する権利はすべて、金商法上の集団投資スキーム持分から除外されてい る。 ロ．組合員から金銭の出資を受けた任意組合の業務執行組合員が、その出資金全部を使い、現 物不動産を特定資産とするTMKの優先出資証券を取得することは、当該業務執行組合員によ る金商法上の自己運用行為に該当しない。 ハ．不動産信託受益権を保有している匿名組合の営業者が、投資家に匿名組合契約の締結の勧 誘行為をすることは、当該営業者による金商法上の金融商品取引行為に該当する。また、 当該営業者が、第三者にその保有する不動産信託受益権の販売の勧誘行為をすることも金 融商品取引行為に該当する。当該営業者が、上記の匿名組合契約の締結の勧誘行為や、不 動産信託受益権の販売の勧誘行為を行う場合には、いずれの場合も、第二種金融商品取引 業者に勧誘行為の全てを委託すると、当該営業者自らは金融商品取引業の登録が不要とな る場合がある。 ニ．投資事業有限責任組合契約上の有限責任組合員は、当該組合契約に有限責任組合員である ことを明記し、登記上も有限責任組合員としての氏名又は名称及び住所を登記した場合に 限り、当該組合上の債務について有限責任を負う旨を第三者に対抗できる。 １．１つ ２．２つ ３．３つ ４．誤っているものはない（全て正しい） - 22 - ＜無断複写・転載を禁じます＞ 問題23 金商法等の適用に関する次の記述のうち、正しいもの全てを選んだ組合せはどれか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．金商法によって不動産信託受益権が同法上の有価証券とみなされるようになったため、同 法施行以降、宅地建物取引業者は、自らが保有する宅地建物を信託受益権にして当該受益 権を第三者に売却する場合には、受益権の売買を反復継続するものとして金商法上の金融 商品取引業者としての登録が必要とされるようになった。 ロ．不特法上の特例事業者として不動産を保有する法人から、組合契約型の不特契約の締結の 媒介の委託を受けた不動産特定共同事業者が、資本金10億円の株式会社に不特契約締結の 勧誘行為をする場合、金商法上のオプト",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ウ",
        "text": "ト告知をする義務はない。 ハ．匿名組合の営業者（親ファンド）たる合同会社が、金商法上の適格機関投資家1名のほかに 適格機関投資家ではない純資産1億円を有する株式会社を匿名組合員として、それぞれ匿名 組合契約を締結して出資を受け、不動産信託受益権を保有する別の合同会社（子ファンド） 不 動 に匿名組合出資をする場合、親ファンドが自己運用行為に係る適格機関投資家等特例業務 産 証 の届出をしているときは、子ファンドが投資運用業の登録義務から除外される方法がある。 券 ニ．現物不動産に投資をする合同会社が、合同会社の社員持分を発行し投資家を募り、不動産 化 (cid:12085) 取引をすることによって得られる利益を合同会社の社員に分配する仕組みでは、合同会社 法 は、不特法上の許可取得や金商法上の投資運用業の登録をする必要はないが、合同会社の 務 ／ 社員となる投資家の勧誘行為をする上では、金商法や金融サービスの提供に関する法律 会 計 （以下の各問において、「金融サービス法」という。）、消費者契約法の適用を受ける場合が (cid:13821) 税 ある。 務 １．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "とロ ２．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "とニ ３．ロとハ ４．ハとニ - 23 - ＜無断複写・転載を禁じます＞ 問題24 投資家を勧誘する場面における法規制に関する次の記述のうち、誤っているものはいくつある か。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．不特法上の特例事業（倒産隔離型スキーム）で匿名組合型の不特契約の締結をして事業参 加者となる者が500人以上となるような不特契約の締結の申込みの勧誘を行う行為は、金商 法上の有価証券の募集（公募）の取扱いに該当する。 ロ．特例事業以外の不動産特定共同事業上の不特契約で、金銭の出資を行い契約終了時にも金 銭の返還を行う場合、当該不特契約の締結の媒介行為を行う不特法上の第二号事業者は、 相手方が金商法上の特定投資家の場合、金融サービス法上の重要事項の説明を行う必要が ないので、金商法に基づきオプト",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ン手続きをした上で、当該相手方に対する金融サービ ス法上の重要事項の説明を省略することができる。 ハ．証券会社が、事業者ではない個人に投資法人の発行する投資口の取得の申込みの勧誘を行 う際に断定的判断の提供を行った結果、当該個人が投資口を取得した場合、当該個人は投 資口の取得に係る意思表示の取消しに制限を受けることはない。 ニ．金融商品取引業者が、事業者ではない個人に不動産信託受益権の販売の勧誘を行う際に、 この受益権売買契約を締結すれば対象不動産の売却価格が1年後に1割上がり投資収益が1.1 倍になると説明し、勧誘の相手方である当該個人がそれを信じて受益権売買契約を締結し た場合、当該個人はこのような投資商品に関する契約についても消費者契約法上の取消権 を行使できる。 １．１つ ２．２つ ３．３つ ４．全て誤っている - 24 - ＜無断複写・転載を禁じます＞ 問題25 不動産証券化の仕組みと関係法令の適用に関する次の記述のうち、正しいものはいくつあるか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．ホテル宿泊業を行うことのみを目的とする合同会社が、ホテル建物を取得し、営業者とし て匿名組合員となる投資家との間で匿名組合契約を締結した。この場合ホテル建物の敷地 が宅建業法上の宅地に分類され、合同会社が敷地について賃借人として敷地所有者と土地 賃貸借契約を締結しても、合同会社は不特法上の許可を得る必要はない。 ロ．上記",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "の事例で、合同会社が金商法上の適格機関投資家に匿名組合契約締結の勧誘を行う 場合には、合同会社は金融商品取引業の登録をせずに、適格機関投資家等特例業務の届出 をして当該勧誘行為を行うことができる。この場合、合同会社は金商法上、特定投資家で ある適格機関投資家にオプト",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ウ",
        "text": "ト告知をしなければならず、当該投資家がオプト",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ウ",
        "text": "ト をした場合には、合同会社は金融サービス法上の重要事項の説明義務を負う。 ハ．Ａ社は、「ホテル宿泊業を行うことを目的として、ホテル不動産を信託財産とする信託受益 不 動 権を取得・保有・売却することを出資対象事業とする合同会社（GK）を設立し、取得資金 産 証 を賄うために投資家が合同会社に匿名組合契約に基づく出資を行うスキーム」を考えたと 券 する。この場合、Ａ社がそのようなスキームの策定、信託会社等の選定、投資家募集や投 化 (cid:12085) 資一任業務を行う金融商品取引業者の選定を合同会社に助言するためには、金商法上の助 法 言業務の登録が必要となる。 務 ／ ニ．上記ハの事例で、Ａ社がGK-TKスキームを前提として対象となるホテル不動産を特定し、事 会 計 業収益の予想などを示す資料を持参した上で投資家に匿名組合出資の勧誘を行う行為は、 (cid:13821) 税 GKが設立されていない段階であれば、金商法上の私募の取扱いをしたことにはならない。 務 １．１つ ２．２つ ３．３つ ４．全て正しい - 25 - ＜無断複写・転載を禁じます＞ 問題26 投資家保護に関係する法令の適用に関する次の記述のうち、正しいもの全てを選んだ組合せは どれか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．宅地建物取引業者がその保有する現物不動産（収益物件）を信託会社等に信託し、それに より生じた受益権を自ら投資家に反復継続して販売するときには、売主として金商法、宅 建業法及び金融サービス法上の説明義務を負う。 ロ．宅地建物取引業者が第二種金融商品取引業者でもある場合に自ら保有する不動産信託受益 権（金商法上の既発行の有価証券とする）を金商法上の特定投資家に販売する場合でも、 適合性のない投資家に勧誘を行ってはならないという金商法第40条第1号の規制の適用は受 ける。 ハ．不動産特定共同事業商品の販売時の契約成立前交付書面に年5%の想定利回りと記載されて いたところ、運用期間中テナントの倒産によって想定された利回りが達成できなくなった。 この場合、事業参加者が不動産特定共同事業者に、年5%の利回りとなるように金銭の提供 を約束させる行為は、不特法上禁止されている。 ニ．消費者契約法上の事業者が、反復継続して、不動産信託受益権の売買契約を事業者ではな い消費者と締結する際に、当該受益権の将来の市場価格について断定的判断を提供してい た。この場合、当該消費者は、事業者から断定的判断の提供を受けたという事実のみを主 張立証しただけでは、当該売買契約の意思表示を取消すことはできない。しかし、金融サ ービス法上は、当該主張立証だけで、事業者は当該消費者に損害賠償責任を負う。さらに、 当該消費者が元本である当初の売買価格からの欠損額（元本欠損額）を主張立証した場合 には、断定的判断の提供と損害との因果関係を主張立証しなくとも、当該断定的判断の提 供によって生じた不法行為上の損害の額が推定され、その推定が崩されない限り、不法行 為の請求が認められることになる。 １．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "とロ ２．ロとハ ３．ロとニ ４．ハとニ - 26 - ＜無断複写・転載を禁じます＞ 問題27 不動産証券化商品の販売に当たり販売業者及び販売に当たる役職員が取得する必要のある資格 に関する次の記述のうち、正しいものはいくつあるか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．金商法が規定する「有価証券」（同法第2条第1項各号の有価証券のほか、同条第2項各号に 掲げられて有価証券とみなされる権利、いわゆるみなし有価証券を含む。以下本問におい て同じ。）を業として販売するためには、原則として内閣総理大臣の登録が必要である。 ロ．金商法が規定する有価証券の販売に当たる役職員は、外務員の登録をせずに、みなし有価 証券の販売をすることができない。 ハ．信託受益権・不特契約に基づく出資持分はみなし有価証券であるが、匿名組合・任意組合 の出資持分は、原則としてみなし有価証券ではない。 ニ．不動産証券化商品の販売に当たり必要となる登録、許可、届出等を欠いたとしても、刑罰 や行政処分の対象となることはない。 不 動 産 証 １．１つ 券 ２．２つ 化 (cid:12085) ３．３つ 法 ４．全て正しい 務 ／ 会 計 (cid:13821) 税 問題28 投資運用業に関する次の記述のうち、正しいもの全てを選んだ組合せはどれか。 務",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．投資運用業の財産要件は金商業4種（第一種金融商品取引業、第二種金融商品取引業、投資 助言・代理業、投資運用業）で最も緩く、最低資本金規制及び最低純資産額規制が課され ていない。 ロ．総合不動産投資顧問業者としての登録を受けている者でなくとも、不動産関連特定投資運 用業を行うことができる場合がある。 ハ．投資運用業者が、宅地建物取引業の免許を受けて宅地建物取引業を兼業する場合、内閣総 理大臣の承認を受けなければならない。 ニ．投資運用業者に自主規制団体への加入を強制する法律はないが、自主規制規則に準ずる社 内規則を作成していないことは金融商品取引業者の登録拒否要件に当たる。 １．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "とロ ２．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "とハ ３．ロとニ ４．ハとニ - 27 - ＜無断複写・転載を禁じます＞ 問題29 適格機関投資家等特例業務に関する次の記述のうち、誤っているものはどれか。 １．適格機関投資家等特例業務を行う場合には、持分の私募につき第二種金融商品取引業の登 録が不要であることのみならず、資産の運用につき投資運用業の登録も不要である。 ２．適格機関投資家の範囲には、第一種金融商品取引業者や投資法人、銀行等だけではなく、 一定の要件を満たした個人も含まれる。 ３．適格機関投資家等特例業務では、適格機関投資家以外の者を 49 名以内に限定していれば、 一般投資家も相手にすることができる。 ４．特例業務届出者には、事業年度毎に、事業報告書の内閣総理大臣への提出義務、及び業務 や経理の状況を記した説明書類の措置・縦覧義務が生じる。 問題30 不動産証券化商品の販売における組成関係者や販売業者の情報管理と守秘義務に関する次の記 述のうち、正しいものはいくつあるか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．金商法において、第一種金融商品取引業者が、発行者等である顧客の非公開の情報を自己 や第三者のために濫用する行為は禁止されているが、当該顧客の非公開情報を親法人等・ 子法人等と接受することは規制されていない。 ロ．個人情報の保護に関する法律において、個人情報取扱事業者が個人データを第三者に提供 する場合、原則として本人の事前の同意のほか、個人データを提供する事業者側で所定の 事項の記録を要するが、受領する事業者側での対応は必要とされていない。 ハ．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ンサ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ダー情報を所定の経路で知った者は、",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ンサ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ダー取引を実行することだけでは なく、他人の利益や損失回避を図って",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ンサ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ダー情報を伝達したり、取引の勧誘を行っ たりすることも禁止されており、これに反した場合、刑罰の対象となり得る。 ニ．投資判断に影響する未公表情報の取扱いについて、適時開示制度上開示義務のない情報で あっても、企業が重要な情報を所定の者（例えば証券会社の",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "ナリスト）に提供した場合、 投資家全般への公表が求められるというルール（フェ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "ディスクロージャールール）が存 在する。 １．１つ ２．２つ ３．３つ ４．全て正しい - 28 - ＜無断複写・転載を禁じます＞ 問題31 J-REITの組成に関する次の記述のうち、誤っているものはいくつあるか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．投資法人の設立は、出資を金銭に限る募集設立のみならず、不動産や労務などの金銭以外 の出資も認められる発起設立によっても行うことができる。 ロ．投資法人は、設立の届出、設立時募集投資口の引受け・払込み、それらに係る役員による 調査・創立総会を経て、設立登記により法人として成立する。 ハ．資産運用会社は、一定の場合には、投資法人から委託された資産運用業務の全部を外部に 再委託することが認められる。 ニ．投資法人による不動産又は不動産信託受益権の売買時のデューデリジェンスについては、 利害関係人等ではない不動産鑑定士の鑑定評価を、事前又は事後に得る必要がある。 １．１つ 不 ２．２つ 動 産 ３．３つ 証 ４．全て誤っている 券 化 (cid:12085) 法 務 問題32 私募REITに関する次の記述のうち、正しいもの全てを選んだ組合せはどれか。 ／ 会 計 (cid:13821)",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．ファンドは、投資家から発行者への請求による出資の払戻しを認めるかどうかによって、 税 務 オープン",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "エ",
        "text": "ンド型とクローズド",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "エ",
        "text": "ンド型に分けられるが、私募REITは、通常、投資主から 投資法人への請求による払戻しを認めるオープン",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "エ",
        "text": "ンド型となっている。 ロ．投資主の請求により投資口の払戻しをしない旨の規約の定めがある投資法人は、投資法人 債を発行できない。 ハ．私募REITは投資家にとって流動性が乏しい反面、非上場のため通常は投資口価格の短期的 変動がない（基準価額が物件の鑑定評価額をベースに算出されるのみ）という特徴がある。 ニ．投信法においては、投資法人は投資証券を発行することが原則であり、投資口の譲渡には 投資証券の交付を要するため、私募REITでは投資証券の存在は避けられない。但し、オー プン",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "エ",
        "text": "ンド型の私募REITでは、実務上は投資法人規約の定めに基づき、投資主の請求があ るまでは投資証券を発行しないこととされている。 １.ハ ２.",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "とニ ３.ロとハ ４.",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "とハとニ - 29 - ＜無断複写・転載を禁じます＞ 問題33 上場不動産投資法人Ａは、その資産運用会社Ｂの親法人Ｃに対して、投資法人Ａが所有する不 動産を売却する準備を進めている。この場合の対応に関する次の記述のうち、正しいものはど れか。 １．資産運用会社Ｂは、この取引に先立ち、投資信託協会から事前に取引の承認を受けなけれ ばならない。 ２．資産運用会社Ｂは、この取引に先立ち、原則として投資法人Ａの同意をあらかじめ得なけ ればならない。 ３．資産運用会社Ｂは、この取引が行われた場合、Ｂの役職員の立場にある不動産鑑定士に対 象不動産の鑑定評価を行わせ、その結果を投資法人へ通知しなければならない。 ４．資産運用会社Ｂは、この取引が行われた場合、原則として6ヶ月以内に取引報告書面を投資 法人Ａに交付しなければならない。 問題34 J-REITにおける",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ンサ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ダー取引規制に関する次の記述のうち、誤っているものはどれか。 １．上場投資法人等の会社関係者が行った投資口の売買が",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ンサ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ダー取引にあたるか否かは、 その上場投資法人等の業務等に関する未公表の重要事実を知ったうえで行った取引かどう かで、形式的に判断される。 ２．上場投資法人等の会社関係者には、その投資法人の資産運用会社の役員等も含まれる。 ３．上場投資法人等の業務等に関する重要事実には、その投資法人の資産運用会社についての 決算予想の修正も含まれる。 ４．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ンサ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ダー取引規制に違反した場合の罰則は、個人だけでなく法人にも科される場合が ある。 問題35 不動産の譲渡に関する日本の会計基準に関する次の記述のうち、正しいものはどれか。 １．不動産の譲渡に関しては、企業会計基準第29号「収益認識に関する会計基準」が常に適用 されるが、ヴィークルのスキームによっては譲渡の際にその他の会計基準があわせて適用 される場合がある。 ２．会計上の不動産の譲渡の成立の可否の判断にあたっては、関係会社間以外の譲渡に関して も、監査委員会報告第27号「関係会社間の取引に係る土地・設備等の売却益の計上につい ての監査上の取扱い」が判断基準の一つとして考慮される。 ３．不動産の譲渡の判断にあたっては、不動産の構成要素ごとに分解して移転の可否を判断す る財務構成要素",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "プローチと、資産全体のリスクと経済価値のほとんどすべてが他に移転 しているかにより判断を行うリスク・経済価値",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "プローチのいずれの考え方も認められて おり、譲渡の実態をより適切に表す方法を選択することができる。 ４．不動産の信託受益権の譲渡の判断にあたっては、有価証券と同様に、企業会計基準第10号 「金融商品に関する会計基準」が適用される。 - 30 - ＜無断複写・転載を禁じます＞ 問題36 会計制度委員会報告第15号「特別目的会社を活用した不動産の流動化に係る譲渡人の会計処理 に関する実務指針（同Q&A）」及び「特別目的会社を利用した取引に関する監査上の留意点につ いてのQ&A」に関する次の記述のうち、正しいものはいくつあるか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．譲渡人が譲渡した不動産に対して継続的に関与していると認められる場合には、不動産の リスクと経済価値が他の者に移転していない可能性がある。 ロ．譲渡人が譲渡不動産の対価として特別目的会社の発行する証券等を有している場合でも、 譲渡人のリスク負担割合が概ね5%の範囲内であれば、リスクと経済価値のほとんどすべて が他の者に移転しているものとして取り扱われる。 ハ．匿名組合契約を用いた流動化スキームにおいて、匿名組合員に対して配当金の支払留保が 行われる場合に生じる未払配当金は、リスク負担割合の計算上リスク負担には該当しない。 ニ．譲渡人がセール・",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "ア",
        "text": "ンド・リースバック取引により、継続的に譲渡不動産を使用している 不 動 場合には、不動産の譲渡後においても譲渡人が譲渡不動産に継続的に関与していると認め 産 証 られるため、いかなる場合においても不動産の譲渡が売却取引として認められることはな 券 い。 化 (cid:12085) 法 １．１つ 務 ／ ２．２つ 会 計 ３．３つ (cid:13821) 税 ４．全て正しい 務 - 31 - ＜無断複写・転載を禁じます＞ 問題37 次の説明は、企業会計基準委員会から公表されている企業会計基準第22号「連結財務諸表に関 する会計基準」に関する記述である。文中の空欄に入る語句として、正しいものの組合せはど れか。 「親会社」とは、他の企業の財務及び営業又は事業の方針を決定する機関（「意思決定機関」と いう。）を",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "している企業をいい、「子会社」とは、当該他の企業をいう。 「他の企業の意思決定機関を",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "している企業」とは、原則として次の企業をいう。 （１）他の企業の議決権の過半数を自己の計算において所有している企業 （２）他の企業の議決権の ロ 、100分の50以下を自己の計算において所有している企業であ って、かつ、次のいずれかの要件に該当する企業 ① 自己の計算において所有している議決権と、自己と出資、人事、資金、技術、取引等におい て ハ があることにより自己の意思と同一の内容の議決権を行使すると認められる者及び 自己の意思と同一の内容の議決権を行使することに同意している者が所有している議決権と を合わせて、他の企業の議決権の過半数を占めていること ② 役員若しくは使用人である者、又はこれらであった者で自己が他の企業の財務及び営業又は 事業の方針の決定に関して影響を与えることができる者が、当該他の企業の取締役会その他 これに準ずる機関の構成員の過半数を占めていること ③ 他の企業の重要な財務及び営業又は事業の方針の決定を",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "する契約等が存在すること ④ 他の企業の資金調達額の総額の過半について融資を行っていること ⑤ その他他の企業の意思決定機関を",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "していることが推測される事実が存在すること （３）自己の計算において所有している議決権と、自己と出資、人事、資金、技術、取引等に おいてハハ があることにより自己の意思と同一の内容の議決権を行使すると認められ る者及び自己の意思と同一の内容の議決権を行使することに同意している者が所有して いる議決権とを合わせて、他の企業の議決権の過半数を占めている企業であって、か つ、上記（２）の②から⑤までのいずれかの要件に該当する企業 １．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "：管理 ロ：100分の40以上 ハ：緊密な関係 ２．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "：支配 ロ：100分の20以上 ハ：相対的に多くの取引関係 ３．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "：支配 ロ：100分の40以上 ハ：緊密な関係 ４．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "：管理 ロ：100分の20以上 ハ：相対的に多くの取引関係 - 32 - ＜無断複写・転載を禁じます＞ 問題38 企業会計基準第22号「連結財務諸表に関する会計基準」、企業会計基準適用指針第15号「一定 の特別目的会社に係る開示に関する適用指針」に関する次の記述のうち、正しいものはどれか。 １．「連結財務諸表に関する会計基準」7-2 項において、特別目的会社については、一定の要件 を満たすときは、当該特別目的会社に出資している企業から独立しているものと認め、当 該特別目的会社に出資している企業の子会社に該当しないものと推定することとされてい る。 ２.「連結財務諸表に関する会計基準」では、株式会社における議決権を想定していることから、 意思決定を行う出資者が業務執行の決定も直接行っている投資事業組合は、子会社又は関 連会社の範囲に含まれることはないとしている。 ３．「一定の特別目的会社に係る開示に関する適用指針」では、特別目的会社を①子会社に該当 するものとされている特別目的会社、②「連結財務諸表に関する会計基準」7-2 項におい 不 動 て子会社に該当しないものと推定された特別目的会社、③「連結財務諸表に関する会計基 産 証 準」7-2 項によらず子会社に該当しない特別目的会社に区分しているが、このうち①及び 券 ②を「開示対象特別目的会社」という。 化 (cid:12085) ４. 開示対象特別目的会社の概要及び開示対象特別目的会社を利用した取引の概要、開示対象 法 特別目的会社との取引金額等は、連結財務諸表に注記しなければならない。ただし、重要 務 ／ 性が乏しいものは注記を省略することができる。 会 計 (cid:13821) 税 務 問題 39 企業会計基準第 13 号「リース取引に関する会計基準」及び企業会計基準適用指針第 16 号「リ ース取引に関する会計基準の適用指針」に関する次の記述のうち、正しいものはどれか。 １．「リース取引に関する会計基準」によると、ファ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ナンス・リース取引に該当すると判断さ れたリース取引であっても、それが所有権移転外ファ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ナンス・リース取引に該当するも のであれば、売買処理を行わず賃貸借処理によって会計処理を行うことができる。 ２．「リース取引に関する会計基準の適用指針」において、現在価値基準とは、「解約不能のリ ース期間中のリース料総額の現在価値が、当該リース物件を借手が現金で購入するものと仮 定した場合の合理的見積金額の概ね90%以上であること」と定義されている。 ３．「リース取引に関する会計基準」によれば、リースの借手は重要性の乏しいものや期間の短 いものを除き、全てのリース取引を使用権資産として貸借対照表に計上しなければならない とされている。 ４．「リース取引に関する会計基準の適用指針」に基づき判断した場合、解約不能のリース期間 が7年、リース物件の経済的耐用年数が10年のリース取引については、現在価値基準の判定 結果が 90%を大きく下回ることが明らかな場合を除き、ファ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ナンス・リース取引に該当す ると判断される。 - 33 - ＜無断複写・転載を禁じます＞ 問題 40 「固定資産の減損に係る会計基準」及び企業会計基準適用指針第 6 号「固定資産の減損に係る 会計基準の適用指針」に関する次の記述のうち、正しいものはどれか。 １．減損損失の計上にあたっては、概ね独立したキャッシュ・フローを生み出す最小単位ごと に判断されるため、資産が他の資産と一体となり機能している場合であっても、必ず個々 の資産ごとに減損損失の計上の要否を判断しなければならない。 ２．減損損失計上の手順の中で、減損の兆候があると判断された場合には、その次のステップ において回収可能価額の金額を算定し、算定結果に基づき減損損失を計上しなければなら ないが、減損の兆候が「経営環境の著しい悪化」である場合にのみ、例外的に割引前キャ ッシュ・フローを減損の認識の判定に使用することができる。 ３．使用価値とは「資産又は資産グループの継続的使用と使用後の処分によって生ずると見込 まれる将来キャッシュ・フローの現在価値」のことをいい、正味売却価額とは「資産又は 資産グループの時価から処分費用見込額を控除して算定される金額」のことをいう。 ４．減損対象となる資産の帳簿価額が 20,000、使用価値が 8,500、正味売却価額が 9,000 のと き、計上される減損損失の額は11,500である。 問題41 企業会計基準第18号「資産除去債務に関する会計基準」及び企業会計基準適用指針第21号「資 産除去債務に関する会計基準の適用指針」に関する次の記述のうち、誤っているもの全てを選 んだ組合せはどれか。",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．「資産除去債務に関する会計基準」の適用対象となる固定資産は、企業が営業活動に使用し ている有形固定資産だけでなく、投資不動産なども適用対象となるが、建設仮勘定は適用 対象から除外されている。 ロ．資産除去債務の認識対象には、有形固定資産を除去する際にその有形固定資産に使用され ている有害物質等を法律等の要求による特別な方法で除去する義務も含まれるため、将来 こうした義務に基づく除去費用が発生すると見込まれる場合には、その金額を合理的に見 積り資産除去債務として計上しなければならない。 ハ．資産除去債務として認識しなければならない債務がある場合には、これに対応する除去費 用は原則として債務の計上時に一時の費用として会計処理する。 ニ．資産除去債務の発生時に、当該債務の金額を合理的に見積ることができない場合には、こ れを計上せず、当該債務額を合理的に見積ることができるようになった時点で負債として 計上する。負債計上していない場合には注記としての開示が必要となる。 １．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "とロ ２．",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "とハ ３．ロとニ ４．ハとニ - 34 - ＜無断複写・転載を禁じます＞ 問題42 不動産に関連する日本の会計基準に関する次の記述のうち、正しいものはどれか。 １．証券化ヴィークルが保有する販売用不動産において、期末における正味売却価額が取得原 価よりも下落している場合には、当該正味売却価額をもって貸借対照表価額とし、取得原 価と当該正味売却価額との差額は、見込販売時期までの期間において均等に償却を行う。 ２．取得価額を土地と建物に区分する場合には、固定資産税評価明細に記載されている各資産 の評価価額の比率により配分しなければならず、それ以外の方法は利益操作防止の観点か ら禁止されている。 ３．固定資産の減価償却費の算定にあたり、法人税法等で定められている耐用年数は課税の公 平性から一律に定められているものであり、会計上はそれぞれの企業の使用状況等を勘案 した上で減価償却費の算定をする必要があることから、会計上の減価償却費の算定におい ては法人税法等で定める耐用年数を使用することができない。 不 動 ４．企業会計基準第20号「賃貸等不動産の時価等の開示に関する会計基準」の適用対象となる 産 証 賃貸等不動産に関しては、総額に重要性が乏しい場合を除き、賃貸等不動産の概要や当期 券 末における時価等を注記しなければならない。 化 (cid:12085) 法 務 ／ 問題43 不動産証券化に関連するヴィークルにおける法人税の課税に関する次の記述のうち、誤ってい 会 計 るものはいくつあるか。 (cid:13821) 税 務",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "．ヴィークルそのものに法人税が課されるものとして、株式会社、一般社団法人等がこれに 該当し、SPC等として用いる場合には何らかの工夫が必要となる。 ロ．90%配当要件を満たすなど、条件によっては配当を損金算入することができるいわゆるペ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "・スルー課税ヴィークルとしては、特定目的会社、投資法人、合同会社等があげられる。 ハ．ヴィークル自体が原則として法人税課税なし、かつ直ちに組合員に課税されるものとして、 特定受益証券発行信託、匿名組合等がこれに該当する。 ニ．ヴィークル自体が原則として法人税課税なし、かつ直ちには組合員又は、受益者等構成員 に課税されず、分配時に初めて課税されるものとして、合同運用信託、証券投資信託等が これに該当する。 １：１つ ２：２つ ３：３つ ４：全て誤っている - 35 - ＜無断複写・転載を禁じます＞ 問題44 特定目的会社及び投資法人の税務に関する次の記述のうち、正しいものはどれか。 １．特定目的会社の資本金が1億円を超えている場合であっても、法人事業税に係る外形標準課 税の適用対象とはならない。 ２．特定目的会社が受け取った配当等については、受取配当金の益金不算入の適用はないが、 投資法人が受け取った配当等については、受取配当金の益金不算入の適用がある。 ３．投資法人の資本金が1億円以下であった場合、90%超配当要件等の条件を満たすことを条件 として、資本金1億円以下の中小法人に認められている法人税の軽減税率の適用を受けるこ とができる。 ４．特定目的会社及び投資法人のいずれにおいても、欠損金の控除限度額は、導管性要件を満 たす場合であっても、繰越控除前の所得金額の50％が限度となっている。 問題45 租税特別措置法第67条の14に規定される特定目的会社の導管性要件に関する記述のうち、正し いものはどれか。 １．公募発行した特定社債の発行価額の総額が10億円以上であることが必要である。 ２．特定社債の引き受けは税法上の機関投資家又は金商法上の適格機関投資家であることが必 要である。 ３．会計期間については、原則として1年を超えないこととされているが、資産流動化計画に記 載する等一定の要件を満たす場合には、1年超とすることもできる。 ４．事業年度終了時点において法人税法上の同族会社に該当する場合であっても、一定の議決 権が付与された優先出資について、上位3グループで50%以下の保有であれば、非同族会社 要件を満たすことができる。なお、個人又は法人と同一の内容の議決権を行使することに 同意している者はいないものとする。 問題46 租税特別措置法第67条の15に規定される投資法人の導管性要件及び導管性を維持するための措 置に関する次の記述のうち、誤っているものはどれか。 １．一時差異等調整引当額の設定の対象となる所得超過税会不一致は計算上、損金不算入とな る交際費、寄附金等永久差異となる部分の金額は除かれている。 ２．負ののれん発生益等、分配原資の裏付けのない利益超過税会不一致が生じた場合には、一 時差異等調整積立金を計上することで導管性を維持するための調整を行うことができる。 ３．投信法136条に規定される投資法人の利益には、損益計算書を通じて計算される利益に含ま れない「評価・換算差額等」が含まれる。 ４．投資法人の対象事業年度の要件として、他の法人の発行済み株式又は出資の50%以上を保有 することができないと定められている。 - 36 - ＜無断複写・転載を禁じます＞ 問題47 信託の法人税及び消費税に関する次の記述のうち、正しいものはどれか。 １．受益者等課税信託において、発生時に受益者段階で課税される信託の受益者等の信託損失 のうち、信託金額を超える部分の金額は損金に算入できない。 ２．集団投資信託等については、その信託の計算期間とは関係なく、発生の都度、受益者に課 税する仕組みが採用されている。 ３．受益者等課税信託については、受益者がその財産を保有しているとみなすものの、消費税 は受託者が納税義務を負うこととなっている。 ４．法人課税信託は、信託収益を受益者が現実に受領した時に、受益者に課税する仕組みであ る。 不 動 問題48 組合に関する所得税又は法人税の取り扱いに関する次の記述のうち、正しいものはどれか。な 産 証 お、租税条約の適用はないものとする。 券 化 (cid:12085) １．個人が匿名組合員である場合に、匿名組合契約に基づいて出資する者が当該匿名組合契約 法 に基づく営業者から受ける利益の分配は、原則として不動産所得になる。 務 ／ ２．匿名組合契約等に基づく匿名組合配当に係る源泉税率は、個人の組合員については20.42% 会 計 となっているが、法人の組合員については課されない。 (cid:13821) 税 ３．法人が匿名組合員である場合には、匿名組合営業により生じた収益又は費用の額を、現実 務 に利益の分配を受け、又は損失を負担していない場合であっても、匿名組合契約による計 算期間の末日の属する事業年度の益金の額又は損失の額に算入する。 ４．法人税法上の有価証券には、匿名組合出資及び任意組合の出資の持分も含まれる。 問題49 不動産取得税及び登録免許税に関する次の記述のうち、誤っているものはどれか。 １．不動産取得税は土地や家屋を購入したり家屋を建築するなどして不動産を取得したときに かかる税で、有償・無償の別、登記の有無を問わない。 ２．不動産を信託したことに伴う委託者から受託者への所有権の移転登記は、原則として形式 的なものであるとして登録免許税は非課税となるが、信託財産となったことによる所有権 の信託の登記には、登録免許税が課される。 ３．法定4ヴィークルに関しては、一定の条件を備えた場合には不動産取得税の軽減が認められ ているが、保存登記及び変更登記に関わる登録免許税については軽減の対象外である。 ４．登録免許税は土地建物の取得をして所有権の移転登記や保存登記を行う場合に課税される 都道府県税である。 - 37 - ＜無断複写・転載を禁じます＞ 問題50 消費税に関する次の記述のうち、正しいものはどれか。 １．令和5年（2023年）10月1日より、適格請求書保存方式（",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ンボ",
        "isTrue": false,
        "explain": ""
      },
      {
        "id": "イ",
        "text": "ス制度）が導入されてい るが、法定4ヴィークルについては、別段の定めがあるため、特段考慮する必要はない。 ２．合同会社設立時に資本金10万円であったが、第1期中に増資を行い資本金が1,000万円以上 となった場合には、当該合同会社の第1期は無条件で消費税の課税事業者となる。 ３．事業者が、事業者免税点制度及び簡易課税制度の適用を受けない課税期間中に国内におけ る高額特定資産の課税仕入れ等を行った場合には、一定の制限が課されるが、自ら建設等 をした高額特定資産に関しても同様の制限がある。 ４．事業者が国内において行う居住用賃貸建物に係る課税仕入れ等の税額については、原則と して仕入税額控除の対象とならず、取得後一定期間内に事業用途を課税賃貸用に転用、あ るいは当該居住用賃貸建物を譲渡した場合であっても、追加的に消費税額を控除すること はできない。 - 38 -",
        "isTrue": false,
        "explain": ""
      }
    ]
  }
]